{
	"Rth": {
		"Rth|1": {
			"Rth|1|1": {
				"en": "Now it came to pass in the days[H3117] when the judges[H8199] ruled,[H8199] that there was a famine[H7458] in the land.[H776] And a certain man[H376] of Bethlehemjudah[H1035][H3063] went[H3212] to sojourn[H1481] in the country[H7704] of Moab,[H4124] he, and his wife,[H802] and his two[H8147] sons.",
				"bg": "И в дните, когато съдеха съдиите, в земята настана глад. И един човек от Витлеем Юдейски отиде да живее като чужденец в моавските полета — той и жена му, и двамата му сина.",
				"ch": "当士师秉政的时候，国中遭遇饥荒。在犹大、伯利恒，有一个人带著妻子和两个儿子往摩押地去寄居。",
				"sp": "Y ACONTECIÓ en los días que gobernaban los jueces, que hubo hambre en la tierra. Y un varón de Beth-lehem de Judá, fué á peregrinar en los campos de Moab, él y su mujer, y dos hijos suyos."
			},
			"Rth|1|2": {
				"en": "And the name[H8034] of the man[H376] <em>was</em> Elimelech,[H458] and the name[H8034] of his wife[H802] Naomi,[H5281] and the name[H8034] of his two[H8147] sons[H1121] Mahlon[H4248] and Chilion,[H3630] Ephrathites[H673] of Bethlehemjudah.[H1035][H3063] And they came[H935] into the country[H7704] of Moab,",
				"bg": "Името на човека беше Елимелех, името на жена му — Ноемин, а името на двамата му сина — Маалон и Хелеон; те бяха ефратци от Витлеем Юдейски. И те отидоха в моавските полета и останаха там.",
				"ch": "这人名叫以利米勒，他的妻名叫拿俄米；他两个儿子，一个名叫玛伦，一个名叫基连，都是犹大的伯利恒的以法他人。他们到了摩押地，就住在那里。",
				"sp": "El nombre de aquel varón era Elimelech, y el de su mujer Noemi; y los nombres de sus dos hijos eran, Mahalón y Chelión, Ephrateos de Beth-lehem de Judá. Llegaron pues á los campos de Moab, y asentaron allí."
			},
			"Rth|1|3": {
				"en": "And Elimelech[H458] Naomi's[H5281] husband[H376] died;[H4191] and she was left,[H7604] and her two[H8147] sons.",
				"bg": "И Елимелех, мъжът на Ноемин, умря и тя остана с двамата си сина.",
				"ch": "后来拿俄米的丈夫以利米勒死了，剩下妇人和她两个儿子。",
				"sp": "Y murió Elimelech, marido de Noemi, y quedó ella con sus dos hijos;"
			},
			"Rth|1|4": {
				"en": "And they took[H5375] them wives[H802] of the women[H802] of Moab;[H4125] the name[H8034] of the one[H259] <em>was</em> Orpah,[H6204] and the name[H8034] of the other[H8145] Ruth:[H7327] and they dwelled[H3427] there about ten[H6235] years.",
				"bg": "И те си взеха моавки за жени: името на едната беше Орфа, а името на другата — Рут. И живяха там около десет години.",
				"ch": "这两个儿子娶了摩押女子为妻，一个名叫俄珥巴，一个名叫路得，在那里住了约有十年。",
				"sp": "Los cuales tomaron para sí mujeres de Moab, el nombre de la una Orpha, y el nombre de la otra Ruth; y habitaron allí unos diez años."
			},
			"Rth|1|5": {
				"en": "And Mahlon[H4248] and Chilion[H3630] died[H4191] also both[H8147] of them; and the woman[H802] was left[H7604] of her two[H8147] sons[H3206] and her husband.",
				"bg": "И двамата, Маалон и Хелеон, също умряха, и жената остана без двамата си сина и мъжа си.",
				"ch": "玛伦和基连二人也死了，剩下拿俄米，没有丈夫，也没有儿子。",
				"sp": "Y murieron también los dos, Mahalón y Chelión, quedando así la mujer desamparada de sus dos hijos y de su marido."
			},
			"Rth|1|6": {
				"en": "Then she arose[H6965] with her daughters in law,[H3618] that she might return[H7725] from the country[H7704] of Moab:[H4124] for she had heard[H8085] in the country[H7704] of Moab[H4124] how that the LORD[H3068] had visited[H6485] his people[H5971] in giving[H5414] them bread.",
				"bg": "И тя стана със снахите си и се върна от моавските полета, защото беше чула в моавските полета, че ГОСПОД посетил народа Си и му дал хляб.",
				"ch": "她就与两个儿妇起身，要从摩押地归回；因为她在摩押地听见耶和华眷顾自己的百姓，赐粮食与他们。",
				"sp": "Entonces se levantó con sus nueras, y volvióse de los campos de Moab: porque oyó en el campo de Moab que JEHOVÁ había visitado á su pueblo para darles pan."
			},
			"Rth|1|7": {
				"en": "Wherefore she went forth[H3318] out of the place[H4725] where she was, and her two[H8147] daughters in law[H3618] with her; and they went[H3212] on the way[H1870] to return[H7725] unto the land[H776] of Judah.",
				"bg": "Затова тя излезе от мястото, където беше, и двете й снахи с нея; и поеха по пътя, за да се върнат в земята на Юда.",
				"ch": "于是她和两个儿妇起行离开所住的地方，要回犹大地去。",
				"sp": "Salió pues del lugar donde había estado, y con ella sus dos nueras, y comenzaron á caminar para volverse á la tierra de Judá."
			},
			"Rth|1|8": {
				"en": "And Naomi[H5281] said[H559] unto her two[H8147] daughters in law,[H3618] Go,[H3212] return[H7725] each[H802] to her mother's[H517] house:[H1004] the LORD[H3068] deal[H6213] kindly[H2617] with you, as ye have dealt[H6213] with the dead,",
				"bg": "И Ноемин каза на двете си снахи: Идете, върнете се всяка в дома на майка си. ГОСПОД да ви окаже милост, както вие оказвахте на умрелите и на мен.",
				"ch": "拿俄米对两个儿妇说：「你们各人回娘家去吧。愿耶和华恩待你们，像你们恩待已死的人与我一样！",
				"sp": "Y Noemi dijo á sus dos nueras: Andad, volveos cada una á la casa de su madre: JEHOVÁ haga con vosotras misericordia, como la habéis hecho con los muertos y conmigo."
			},
			"Rth|1|9": {
				"en": "The LORD[H3068] grant[H5414] you that ye may find[H4672] rest,[H4496] each[H802] <em>of you</em> in the house[H1004] of her husband.[H376] Then she kissed[H5401] them; and they lifted up[H5375] their voice,[H6963] and wept.",
				"bg": "ГОСПОД да ви даде да намерите спокойствие, всяка в дома на мъжа си. И тя ги целуна. А те издигнаха гласовете си и заплакаха.",
				"ch": "愿耶和华使你们各在新夫家中得平安！」于是拿俄米与她们亲嘴。她们就放声而哭，",
				"sp": "Déos JEHOVÁ que halléis descanso, cada una en casa de su marido: besólas luego, y ellas lloraron á voz en grito."
			},
			"Rth|1|10": {
				"en": "And they said[H559] unto her, Surely we will return[H7725] with thee unto thy people.",
				"bg": "И й казаха: Не, непременно ще се върнем с теб при твоя народ!",
				"ch": "说：「不然，我们必与你一同回你本国去。」",
				"sp": "Y dijéronle: Ciertamente nosotras volveremos contigo á tu pueblo."
			},
			"Rth|1|11": {
				"en": "And Naomi[H5281] said,[H559] Turn again,[H7725] my daughters:[H1323] why will ye go[H3212] with me? <em>are</em> there yet <em>any more</em> sons[H1121] in my womb,[H4578] that they may be your husbands?",
				"bg": "А Ноемин каза: Върнете се, дъщери мои. Защо да идвате с мен? Имам ли още синове в утробата си, че да ви станат мъже?",
				"ch": "拿俄米说：「我女儿们哪，回去吧！为何要跟我去呢？我还能生子作你们的丈夫吗？",
				"sp": "Y Noemi respondió: Volveos, hijas mías: ¿para qué habéis de ir conmigo? ¿tengo yo más hijos en el vientre, que puedan ser vuestros maridos?"
			},
			"Rth|1|12": {
				"en": "Turn again,[H7725] my daughters,[H1323] go[H3212] <em>your way</em>; for I am too old[H2204] to have an husband.[H376] If I should say,[H559] I have[H3426] hope,[H8615] <em>if</em> I should have an husband[H376] also to night,[H3915] and should also bear[H3205] sons;",
				"bg": "Върнете се, дъщери мои, идете, защото аз съм прекалено стара, за да се омъжа. Ако кажех, че имам надежда, даже ако се омъжех тази нощ и родях синове,",
				"ch": "我女儿们哪，回去吧！我年纪老迈，不能再有丈夫；即或说，我还有指望，今夜有丈夫可以生子，",
				"sp": "Volveos, hijas mías, é idos; que yo ya soy vieja para ser para varón. Y aunque dijese: Esperanza tengo; y esta noche fuese con varón, y aun pariese hijos;"
			},
			"Rth|1|13": {
				"en": "Would ye tarry[H7663] for them[H3860] till they were grown?[H1431] would ye stay[H5702] for them[H3860] from having husbands?[H376] nay, my daughters;[H1323] for it grieveth[H4843] me much[H3966] for your sakes that the hand[H3027] of the LORD[H3068] is gone out",
				"bg": "вие бихте ли ги чакали, докато пораснат? Бихте ли се въздържали затова да не се омъжите? Не, дъщери мои — понеже моята горчивина е по-голяма от вашата, защото ръката на ГОСПОДА се е простряла против мен.",
				"ch": "你们岂能等著他们长大呢？你们岂能等著他们不嫁别人呢？我女儿们哪，不要这样。我为你们的缘故甚是愁苦，因为耶和华伸手攻击我。」",
				"sp": "¿Habíais vosotras de esperarlos hasta que fuesen grandes? ¿habías vosotras de quedaros sin casar por amor de ellos? No, hijas mías; que mayor amargura tengo yo que vosotras, pues la mano de JEHOVÁ ha salido contra mí."
			},
			"Rth|1|14": {
				"en": "And they lifted up[H5375] their voice,[H6963] and wept again:[H1058] and Orpah[H6204] kissed[H5401] her mother in law;[H2545] but Ruth[H7327] clave",
				"bg": "И те издигнаха гласовете си и отново заплакаха. И Орфа целуна свекърва си за сбогом, а Рут се прилепи към нея.",
				"ch": "两个儿妇又放声而哭，俄珥巴与婆婆亲嘴而别，只是路得舍不得拿俄米。",
				"sp": "Mas ellas alzando otra vez su voz, lloraron: y Orpha besó á su suegra, mas Ruth se quedó con ella."
			},
			"Rth|1|15": {
				"en": "And she said,[H559] Behold, thy sister in law[H2994] is gone back[H7725] unto her people,[H5971] and unto her gods:[H430] return[H7725] thou after[H310] thy sister in law.",
				"bg": "И тя каза: Ето, етърва ти се върна при народа си и при боговете си; върни се и ти след етърва си.",
				"ch": "拿俄米说：「看哪，你嫂子已经回她本国和她所拜的神那里去了，你也跟著你嫂子回去吧！」",
				"sp": "Y Noemi dijo: He aquí tu cuñada se ha vuelto á su pueblo y á sus dioses; vuélvete tú tras ella."
			},
			"Rth|1|16": {
				"en": "And Ruth[H7327] said,[H559] Intreat[H6293] me not to leave[H5800] thee, <em>or</em> to return[H7725] from following after[H310] thee: for whither thou goest,[H3212] I will go;[H3212] and where thou lodgest,[H3885] I will lodge:[H3885] thy people[H5971] <em>shall be</em> my people,[H5971] and thy God[H430] my God:",
				"bg": "Но Рут каза: Не ме убеждавай да те оставя и да не дойда след теб, защото, където отидеш ти, ще отида и аз и където останеш, ще остана и аз; твоят народ ще бъде мой народ и твоят Бог — мой Бог;",
				"ch": "路得说：「不要催我回去不跟随你。你往哪里去，我也往那里去；你在哪里住宿，我也在那里住宿；你的国就是我的国，你的　神就是我的　神。",
				"sp": "Y Ruth respondió: No me ruegues que te deje, y que me aparte de ti: porque donde quiera que tú fueres, iré yo; y donde quiera que vivieres, viviré. Tu pueblo será mi pueblo, y tu Dios mi Dios."
			},
			"Rth|1|17": {
				"en": "Where thou diest,[H4191] will I die,[H4191] and there will I be buried:[H6912] the LORD[H3068] do[H6213] so to me, and more[H3254] also, <em>if ought</em> but death[H4194] part",
				"bg": "където умреш ти, ще умра и аз и там ще бъда погребана. Така да ми направи ГОСПОД и така да прибави — само смъртта ще ме раздели от теб!",
				"ch": "你在哪里死，我也在那里死，也葬在那里。除非死能使你我相离！不然，愿耶和华重重地降罚与我。」",
				"sp": "Donde tú murieres, moriré yo, y allí seré sepultada: así me haga JEHOVÁ, y así me dé, que sólo la muerte hará separación entre mí y ti."
			},
			"Rth|1|18": {
				"en": "When she saw[H7200] that she was stedfastly minded[H553] to go[H3212] with her, then she left[H2308] speaking",
				"bg": "И като видя Ноемин, че беше решена да отиде с нея, престана да я уговаря.",
				"ch": "拿俄米见路得定意要跟随自己去，就不再劝她了。",
				"sp": "Y viendo Noemi que estaba tan resuelta á ir con ella, dejó de hablarle."
			},
			"Rth|1|19": {
				"en": "So they two[H8147] went[H3212] until they came[H935] to Bethlehem.[H1035] And it came to pass, when they were come[H935] to Bethlehem,[H1035] that all the city[H5892] was moved[H1949] about them, and they said,[H559] <em>Is</em> this Naomi?",
				"bg": "И двете вървяха, докато дойдоха във Витлеем. И когато стигнаха във Витлеем, целият град се раздвижи заради тях и жените казваха: Това ли е Ноемин?",
				"ch": "于是二人同行，来到伯利恒。她们到了伯利恒，合城的人就都惊讶。妇女们说：「这是拿俄米吗？」",
				"sp": "Anduvieron pues ellas dos hasta que llegaron á Beth-lehem: y aconteció que entrando en Beth-lehem, toda la ciudad se conmovió por razón de ellas, y decían: ¿No es ésta Noemi?"
			},
			"Rth|1|20": {
				"en": "And she said[H559] unto them, Call[H7121] me not Naomi,[H5281] call[H7121] me Mara:[H4755] for the Almighty[H7706] hath dealt very[H3966] bitterly",
				"bg": "А тя им каза: Не ме наричайте Ноемин, наричайте ме Мера, защото Всесилният ми е направил живота много горчив.",
				"ch": "拿俄米对他们说：「不要叫我拿俄米（就是甜的意思），要叫我玛拉（就是苦的意思），因为全能者使我受了大苦。",
				"sp": "Y ella les respondía: No me llaméis Noemi, sino llamadme Mara: porque en grande amargura me ha puesto el Todopoderoso."
			},
			"Rth|1|21": {
				"en": "I went out[H1980] full,[H4392] and the LORD[H3068] hath brought me home again[H7725] empty:[H7387] why <em>then</em> call[H7121] ye me Naomi,[H5281] seeing the LORD[H3068] hath testified[H6030] against me, and the Almighty[H7706] hath afflicted",
				"bg": "Пълна излязох, а ГОСПОД ме доведе обратно празна. Защо ме наричате Ноемин, когато ГОСПОД свидетелства против мен и Всесилният ми стори зло?",
				"ch": "我满满地出去，耶和华使我空空地回来。耶和华降祸与我，全能者使我受苦。既是这样，你们为何还叫我拿俄米呢？」",
				"sp": "Yo me fuí llena, mas vacía me ha vuelto JEHOVÁ. ¿Por qué me llamaréis Noemi, ya que JEHOVÁ ha dado testimonio contra mí, y el Todopoderoso me ha afligido?"
			},
			"Rth|1|22": {
				"en": "So Naomi[H5281] returned,[H7725] and Ruth[H7327] the Moabitess,[H4125] her daughter in law,[H3618] with her, which returned[H7725] out of the country[H7704] of Moab:[H4124] and they came[H935] to Bethlehem[H1035] in the beginning[H8462] of barley[H8184] harvest.",
				"bg": "Така Ноемин се върна и с нея снаха й Рут, моавката, която се върна от моавските полета. А те дойдоха във Витлеем в началото на ечемичната жетва.",
				"ch": "拿俄米和她儿妇摩押女子路得，从摩押地回来到伯利恒，正是动手割大麦的时候。",
				"sp": "Así volvió Noemi y Ruth Moabita su nuera con ella; volvió de los campos de Moab, y llegaron á Beth-lehem en el principio de la siega de las cebadas."
			}
		},
		"Rth|2": {
			"Rth|2|1": {
				"en": "And Naomi[H5281] had a kinsman[H4129][H3045] of her husband's,[H376] a mighty[H1368] man[H376] of wealth,[H2428] of the family[H4940] of Elimelech;[H458] and his name[H8034] <em>was</em> Boaz.",
				"bg": "И Ноемин имаше един роднина на мъжа си, един много богат човек от рода на Елимелех на име Вооз.",
				"ch": "拿俄米的丈夫以利米勒的亲族中，有一个人名叫波阿斯，是个大财主。",
				"sp": "Y TENÍA Noemi un pariente de su marido, varón poderoso y de hecho, de la familia de Elimelech, el cual se llamaba Booz."
			},
			"Rth|2|2": {
				"en": "And Ruth[H7327] the Moabitess[H4125] said[H559] unto Naomi,[H5281] Let me now go[H3212] to the field,[H7704] and glean[H3950] ears of corn[H7641] after[H310] <em>him</em> in whose sight[H5869] I shall find[H4672] grace.[H2580] And she said[H559] unto her, Go,[H3212] my daughter.",
				"bg": "И моавката Рут каза на Ноемин: Моля те, нека отида на полето да събирам житни класове след онзи, в чиито очи намеря благоволение. И тя й каза: Иди, дъще моя.",
				"ch": "摩押女子路得对拿俄米说：「容我往田间去，我蒙谁的恩，就在谁的身后拾取麦穗。」拿俄米说：「女儿啊，你只管去。」",
				"sp": "Y Ruth la Moabita dijo á Noemi: Ruégote que me dejes ir al campo, y cogeré espigas en pos de aquel á cuyos ojos hallare gracia. Y ella le respondió: Ve, hija mía."
			},
			"Rth|2|3": {
				"en": "And she went,[H3212] and came,[H935] and gleaned[H3950] in the field[H7704] after[H310] the reapers:[H7114] and her hap[H4745] was to light[H7136] on a part[H2513] of the field[H7704] <em>belonging</em> unto Boaz,[H1162] who <em>was</em> of the kindred[H4940] of Elimelech.",
				"bg": "И тя тръгна и отиде, и събираше в полето след жетварите. И случайно попадна в нивата на Вооз, който беше от рода на Елимелех.",
				"ch": "路得就去了，来到田间，在收割的人身后拾取麦穗。她恰巧到了以利米勒本族的人波阿斯那块田里。",
				"sp": "Fué pues, y llegando, espigó en el campo en pos de los segadores: y aconteció por ventura, que la suerte del campo era de Booz, el cual era de la parentela de Elimelech."
			},
			"Rth|2|4": {
				"en": "And, behold, Boaz[H1162] came[H935] from Bethlehem,[H1035] and said[H559] unto the reapers,[H7114] The LORD[H3068] <em>be</em> with you. And they answered[H559] him, The LORD[H3068] bless",
				"bg": "И ето, Вооз дойде от Витлеем и каза на жетварите: ГОСПОД да е с вас! И те му отговориха: ГОСПОД да те благослови!",
				"ch": "波阿斯正从伯利恒来，对收割的人说：「愿耶和华与你们同在！」他们回答说：「愿耶和华赐福与你！」",
				"sp": "Y he aquí que Booz vino de Beth-lehem, y dijo á los segadores: JEHOVÁ sea con vosotros. Y ellos respondieron: JEHOVÁ te bendiga."
			},
			"Rth|2|5": {
				"en": "Then said[H559] Boaz[H1162] unto his servant[H5288] that was set[H5324] over the reapers,[H7114] Whose damsel",
				"bg": "И Вооз каза на слугата си, който беше поставен над жетварите: Чие е това момиче?",
				"ch": "波阿斯问监管收割的仆人说：「那是谁家的女子？」",
				"sp": "Y Booz dijo á su criado el sobrestante de los segadores: ¿Cúya es esta moza?"
			},
			"Rth|2|6": {
				"en": "And the servant[H5288] that was set[H5324] over the reapers[H7114] answered[H6030] and said,[H559] It <em>is</em> the Moabitish[H4125] damsel[H5291] that came back[H7725] with Naomi[H5281] out of the country[H7704] of Moab:",
				"bg": "И слугата, който беше поставен над жетварите, отговори и каза: Това е моавското момиче, което се върна с Ноемин от моавските полета.",
				"ch": "监管收割的仆人回答说：「是那摩押女子，跟随拿俄米从摩押地回来的。",
				"sp": "Y el criado, sobrestante de los segadores, respondió y dijo: Es la moza de Moab, que volvió con Noemi de los campos de Moab;"
			},
			"Rth|2|7": {
				"en": "And she said,[H559] I pray you, let me glean[H3950] and gather[H622] after[H310] the reapers[H7114] among the sheaves:[H6016] so she came,[H935] and hath continued[H5975] even[H227] from the morning[H1242] until now, that she tarried[H3427] a little[H4592] in the house.",
				"bg": "И тя каза: Моля те, нека да бера останалите класове и да събирам между снопите след жетварите! И така дойде и стоя от сутринта до сега, само малко си почина в къщата.",
				"ch": "她说：『请你容我跟著收割的人拾取打捆剩下的麦穗。』她从早晨直到如今，除了在屋子里坐一会儿，常在这里。」",
				"sp": "Y ha dicho: Ruégote que me dejes coger y juntar tras los segadores entre las gavillas: entró pues, y está desde por la mañana hasta ahora, menos un poco que se detuvo en casa."
			},
			"Rth|2|8": {
				"en": "Then said[H559] Boaz[H1162] unto Ruth,[H7327] Hearest[H8085] thou not, my daughter?[H1323] Go[H3212] not to glean[H3950] in another[H312] field,[H7704] neither go[H5674] from hence, but abide[H1692] here fast by my maidens:",
				"bg": "И Вооз каза на Рут: Чуваш ли, дъще моя, не ходи да събираш класове в друга нива и не си отивай оттук, а стой тук при моите момичета.",
				"ch": "波阿斯对路得说：「女儿啊，听我说，不要往别人田里拾取麦穗，也不要离开这里，要常与我使女们在一处。",
				"sp": "Entonces Booz dijo á Ruth: Oye, hija mía, no vayas á espigar á otro campo, ni pases de aquí: y aquí estarás con mis mozas."
			},
			"Rth|2|9": {
				"en": "<em>Let</em> thine eyes[H5869] <em>be</em> on the field[H7704] that they do reap,[H7114] and go[H1980] thou after[H310] them: have I not charged[H6680] the young men[H5288] that they shall not touch[H5060] thee? and when thou art athirst,[H6770] go[H1980] unto the vessels,[H3627] and drink[H8354] of <em>that</em> which the young men[H5288] have drawn.",
				"bg": "Нека очите ти бъдат насочени към нивата, където жънат, и ходи след тях. Ето, аз поръчах на момчетата да не те докосват. А когато си жадна, иди при съдовете и пий каквото са наточили момчетата.",
				"ch": "我的仆人在那块田收割，你就跟著他们去。我已经吩咐仆人不可欺负你；你若渴了，就可以到器皿那里喝仆人打来的水。」",
				"sp": "Mira bien el campo que segaren, y síguelas: porque yo he mandado á los mozos que no te toquen. Y si tuvieres sed, ve á los vasos, y bebe del agua que sacaren los mozos."
			},
			"Rth|2|10": {
				"en": "Then she fell[H5307] on her face,[H6440] and bowed[H7812] herself to the ground,[H776] and said[H559] unto him, Why have I found[H4672] grace[H2580] in thine eyes,[H5869] that thou shouldest take knowledge[H5234] of me, seeing I <em>am</em> a stranger?",
				"bg": "Тогава тя падна на лицето си и се поклони до земята, и му каза: Защо намерих благоволение в очите ти да ме забележиш, като съм чужденка?",
				"ch": "路得就俯伏在地叩拜，对他说：「我既是外邦人，怎么蒙你的恩，这样顾恤我呢？」",
				"sp": "Ella entonces bajando su rostro inclinóse á tierra, y díjole: ¿Por qué he hallado gracia en tus ojos para que tú me reconozcas, siendo yo extranjera?"
			},
			"Rth|2|11": {
				"en": "And Boaz[H1162] answered[H6030] and said[H559] unto her, It hath fully[H5046] been shewed[H5046] me, all that thou hast done[H6213] unto thy mother in law[H2545] since[H310] the death[H4194] of thine husband:[H376] and <em>how</em> thou hast left[H5800] thy father[H1] and thy mother,[H517] and the land[H776] of thy nativity,[H4138] and art come[H3212] unto a people[H5971] which thou knewest[H3045] not heretofore.[H8543]",
				"bg": "А Вооз отговори и й каза: Добре ми беше разказано всичко, което си направила за свекърва си след смъртта на мъжа си, и как си оставила баща си и майка си, и родината си и си дошла при народ, който по-рано не си познавала.",
				"ch": "波阿斯回答说：「自从你丈夫死后，凡你向婆婆所行的，并你离开父母和本地，到素不认识的民中，这些事人全都告诉我了。",
				"sp": "Y respondiendo Booz, díjole: Por cierto se me ha declarado todo lo que has hecho con tu suegra después de la muerte de tu marido, y que dejando á tu padre y á tu madre y la tierra donde naciste, has venido á pueblo que no conociste antes."
			},
			"Rth|2|12": {
				"en": "The LORD[H3068] recompense[H7999] thy work,[H6467] and a full[H8003] reward[H4909] be given thee of the LORD[H3068] God[H430] of Israel,[H3478] under whose wings[H3671] thou art come[H935] to trust.",
				"bg": "ГОСПОД да ти отплати за делото ти и пълна награда да ти се даде от ГОСПОДА, Израилевия Бог, под чиито криле си дошла да търсиш прибежище!",
				"ch": "愿耶和华照你所行的赏赐你。你来投靠耶和华─以色列　神的翅膀下，愿你满得他的赏赐。」",
				"sp": "JEHOVÁ galardone tu obra, y tu remuneración sea llena por JEHOVÁ Dios de Israel, que has venido para cubrirte debajo de sus alas."
			},
			"Rth|2|13": {
				"en": "Then she said,[H559] Let me find[H4672] favour[H2580] in thy sight,[H5869] my lord;[H113] for that thou hast comforted[H5162] me, and for that thou hast spoken[H1696] friendly[H3820] unto thine handmaid,[H8198] though I be not like unto one[H259] of thine handmaidens.",
				"bg": "А тя каза: Нека намеря благоволение в очите ти, господарю мой, понеже ти ме утеши и говори на сърцето на слугинята си, макар и да не съм като някоя от твоите слугини.",
				"ch": "路得说：「我主啊，愿在你眼前蒙恩。我虽然不及你的一个使女，你还用慈爱的话安慰我的心。」",
				"sp": "Y ella dijo: Señor mío, halle yo gracia delante de tus ojos; porque me has consolado, y porque has hablado al corazón de tu sierva, no siendo yo como una de tus criadas."
			},
			"Rth|2|14": {
				"en": "And Boaz[H1162] said[H559] unto her, At mealtime[H6256][H400] come[H5066] thou hither,[H1988] and eat[H398] of the bread,[H3899] and dip[H2881] thy morsel[H6595] in the vinegar.[H2558] And she sat[H3427] beside[H6654] the reapers:[H7114] and he reached[H6642] her parched[H7039] <em>corn</em>, and she did eat,[H398] and was sufficed,[H7646] and left.",
				"bg": "И по време на яденето Вооз й каза: Ела тук и яж от хляба, и натопи залъка си в оцета. И тя седна до жетварите и той й подаде печено жито и тя яде и се насити, и остави остатък.",
				"ch": "到了吃饭的时候，波阿斯对路得说：「你到这里来吃饼，将饼蘸在醋里。」路得就在收割的人旁边坐下；他们把烘了的穗子递给她。她吃饱了，还有余剩的。",
				"sp": "Y Booz le dijo á la hora de comer: Allégate aquí, y come del pan, y moja tu bocado en el vinagre. Y sentóse ella junto á los segadores, y él le dió del potaje, y comió hasta que se hartó y le sobró."
			},
			"Rth|2|15": {
				"en": "And when she was risen up[H6965] to glean,[H3950] Boaz[H1162] commanded[H6680] his young men,[H5288] saying,[H559] Let her glean[H3950] even among the sheaves,[H6016] and reproach",
				"bg": "И стана да събира класове, а Вооз заповяда на момчетата си и им каза: Нека събира и между снопите и не я обиждайте.",
				"ch": "她起来又拾取麦穗，波阿斯吩咐仆人说：「她就是在捆中拾取麦穗，也可以容她，不可羞辱她；",
				"sp": "Levantóse luego para espigar. Y Booz mandó á sus criados, diciendo: Coja también espigas entre las gavillas, y no la avergoncéis;"
			},
			"Rth|2|16": {
				"en": "And let fall[H7997] also <em>some</em> of the handfuls[H6653] of purpose[H7997] for her, and leave[H5800] <em>them</em>, that she may glean[H3950] <em>them</em>, and rebuke",
				"bg": "И даже изваждайте за нея класове от ръкойките и ги оставяйте, за да ги събира, и не й се карайте.",
				"ch": "并要从捆里抽出些来，留在地下任她拾取，不可叱吓她。」",
				"sp": "Antes echaréis á sabiendas de los manojos, y la dejaréis que coja, y no la reprendáis."
			},
			"Rth|2|17": {
				"en": "So she gleaned[H3950] in the field[H7704] until even,[H6153] and beat out[H2251] that she had gleaned:[H3950] and it was about an ephah[H374] of barley.",
				"bg": "И тя събира в нивата до вечерта и очука събраното, и то беше около една ефа ечемик.",
				"ch": "这样，路得在田间拾取麦穗，直到晚上，将所拾取的打了，约有一伊法大麦。",
				"sp": "Y espigó en el campo hasta la tarde, y desgranó lo que había cogido, y fué como un epha de cebada."
			},
			"Rth|2|18": {
				"en": "And she took <em>it</em> up,[H5375] and went[H935] into the city:[H5892] and her mother in law[H2545] saw[H7200] what she had gleaned:[H3950] and she brought forth,[H3318] and gave[H5414] to her that she had reserved[H3498] after she was sufficed.",
				"bg": "И го взе и отиде в града, и свекърва й видя какво беше събрала. И тя извади и й даде това, което беше оставила, след като се бе заситила.",
				"ch": "她就把所拾取的带进城去给婆婆看，又把她吃饱了所剩的给了婆婆。",
				"sp": "Y tomólo, y vínose á la ciudad; y su suegra vió lo que había cogido. Sacó también luego lo que le había sobrado después de harta, y dióselo."
			},
			"Rth|2|19": {
				"en": "And her mother in law[H2545] said[H559] unto her, Where hast thou gleaned[H3950] to day?[H3117] and where[H375] wroughtest[H6213] thou? blessed[H1288] be he that did take knowledge[H5234] of thee. And she shewed[H5046] her mother in law[H2545] with whom she had wrought,[H6213] and said,[H559] The man's[H376] name[H8034] with whom I wrought[H6213] to day[H3117] <em>is</em> Boaz.",
				"bg": "И свекърва й каза: Къде събира днес и къде работи? Благословен да бъде онзи, който те забеляза! И тя разказа на свекърва си при кого беше работила и каза: Името на човека, при когото работих днес, е Вооз.",
				"ch": "婆婆问她说：「你今日在哪里拾取麦穗，在哪里做工呢？愿那顾恤你的得福。」路得就告诉婆婆说：「我今日在一个名叫波阿斯的人那里做工。」",
				"sp": "Y díjole su suegra: ¿Dónde has espigado hoy? ¿y dónde has trabajado? bendito sea el que te ha reconocido. Y ella declaró á su suegra lo que le había acontecido con aquél, y dijo: El nombre del varón con quien hoy he trabajado es Booz."
			},
			"Rth|2|20": {
				"en": "And Naomi[H5281] said[H559] unto her daughter in law,[H3618] Blessed[H1288] <em>be</em> he of the LORD,[H3068] who hath not left off[H5800] his kindness[H2617] to the living[H2416] and to the dead.[H4191] And Naomi[H5281] said[H559] unto her, The man[H376] <em>is</em> near of kin[H7138] unto us, one of our next kinsmen.",
				"bg": "Тогава Ноемин каза на снаха си: Благословен да е той от ГОСПОДА, който не оттегли милостта си нито от живите, нито от умрелите! И Ноемин й каза: Този човек ни е близък, един от сродниците ни.",
				"ch": "拿俄米对儿妇说：「愿那人蒙耶和华赐福，因为他不断地恩待活人死人。」拿俄米又说：「那是我们本族的人，是一个至近的亲属。」",
				"sp": "Y dijo Noemi á su nuera: Sea él bendito de JEHOVÁ, pues que no ha rehusado á los vivos la benevolencia que tuvo para con los finados. Díjole después Noemi: Nuestro pariente es aquel varón, y de nuestros redentores es."
			},
			"Rth|2|21": {
				"en": "And Ruth[H7327] the Moabitess[H4125] said,[H559] He said[H559] unto me also, Thou shalt keep fast[H1692] by my young men,[H5288] until they have ended[H3615] all my harvest.",
				"bg": "И моавката Рут каза: Той ми каза също: Да се държиш близо до момчетата ми, докато не свършат цялата ми жетва.",
				"ch": "摩押女子路得说：「他对我说：『你要紧随我的仆人拾取麦穗，直等他们收完了我的庄稼。』」",
				"sp": "Y Ruth Moabita dijo: á más de esto me ha dicho: Júntate con mis criados, hasta que hayan acabado toda mi siega."
			},
			"Rth|2|22": {
				"en": "And Naomi[H5281] said[H559] unto Ruth[H7327] her daughter in law,[H3618] <em>It is</em> good,[H2896] my daughter,[H1323] that thou go out[H3318] with his maidens,[H5291] that they meet[H6293] thee not in any other[H312] field.",
				"bg": "И Ноемин каза на снаха си Рут: Добре е, дъще моя, да излизаш с неговите момичета и да не те срещат в друга нива.",
				"ch": "拿俄米对儿妇路得说：「女儿啊，你跟著他的使女出去，不叫人遇见你在别人田间，这才为好。」",
				"sp": "Y Noemi respondió á Ruth su nuera: Mejor es, hija mía, que salgas con sus criadas, que no que te encuentren en otro campo."
			},
			"Rth|2|23": {
				"en": "So she kept fast[H1692] by the maidens[H5291] of Boaz[H1162] to glean[H3950] unto the end[H3615] of barley[H8184] harvest[H7105] and of wheat[H2406] harvest;[H7105] and dwelt[H3427] with her mother in law.",
				"bg": "И така, тя се държа близо до момичетата на Вооз, за да събира класове, докато свършиха ечемичната жетва и пшеничената жетва. И живееше със свекърва си.",
				"ch": "于是路得与波阿斯的使女常在一处拾取麦穗，直到收完了大麦和小麦。路得仍与婆婆同住。",
				"sp": "Estuvo pues junta con las mozas de Booz espigando, hasta que la siega de las cebadas y la de los trigos fué acabada; mas con su suegra habitó."
			}
		},
		"Rth|3": {
			"Rth|3|1": {
				"en": "Then Naomi[H5281] her mother in law[H2545] said[H559] unto her, My daughter,[H1323] shall I not seek[H1245] rest[H4494] for thee, that it may be well",
				"bg": "После свекърва й Ноемин й каза: Дъще моя, да не потърся ли спокойствие за теб, за да ти бъде добре?",
				"ch": "路得的婆婆拿俄米对她说：「女儿啊，我不当为你找个安身之处，使你享福吗？",
				"sp": "Y DÍJOLE su suegra Noemi: Hija mía, ¿no te tengo de buscar descanso, que te sea bueno?"
			},
			"Rth|3|2": {
				"en": "And now <em>is</em> not Boaz[H1162] of our kindred,[H4130] with whose maidens[H5291] thou wast? Behold, he winnoweth[H2219] barley[H8184] to night[H3915] in the threshingfloor.",
				"bg": "И сега, Вооз, с чиито момичета си била, не е ли наш роднина? Ето, тази нощ той вее ечемик на хармана.",
				"ch": "你与波阿斯的使女常在一处，波阿斯不是我们的亲族吗？他今夜在场上簸大麦；",
				"sp": "¿No es Booz nuestro pariente, con cuyas mozas tú has estado? He aquí que él avienta esta noche la parva de las cebadas."
			},
			"Rth|3|3": {
				"en": "Wash[H7364] thyself therefore, and anoint[H5480] thee, and put[H7760] thy raiment[H8071] upon thee, and get thee down[H3381] to the floor:[H1637] <em>but</em> make not thyself known[H3045] unto the man,[H376] until he shall have done[H3615] eating[H398] and drinking.",
				"bg": "Затова изкъпи се и се помажи, и си сложи най-добрите дрехи, и слез на хармана; но не се показвай на човека, докато не е свършил яденето и пиенето.",
				"ch": "你要沐浴抹膏，换上衣服，下到场上，却不要使那人认出你来。你等他吃喝完了，",
				"sp": "Te lavarás pues, y te ungirás, y vistiéndote tus vestidos, pasarás á la era; mas no te darás á conocer al varón hasta que él haya acabado de comer y de beber."
			},
			"Rth|3|4": {
				"en": "And it shall be, when he lieth down,[H7901] that thou shalt mark[H3045] the place[H4725] where he shall lie,[H7901] and thou shalt go in,[H935] and uncover[H1540] his feet,[H4772] and lay thee down;[H7901] and he will tell[H5046] thee what thou shalt do.",
				"bg": "И когато си легне, забележи мястото, където си ляга, и иди, повдигни завивката откъм краката му, и легни; а той ще ти каже какво трябва да направиш.",
				"ch": "到他睡的时候，你看准他睡的地方，就进去掀开他脚上的被，躺卧在那里，他必告诉你所当做的事。」",
				"sp": "Y cuando él se acostare, repara tú el lugar donde él se acostará, é irás, y descubrirás los pies, y te acostarás allí; y él te dirá lo que hayas de hacer."
			},
			"Rth|3|5": {
				"en": "And she said[H559] unto her, All that thou sayest[H559] unto me I will do.",
				"bg": "А тя й каза: Всичко, което казваш, ще направя.",
				"ch": "路得说：「凡你所吩咐的，我必遵行。」",
				"sp": "Y le respondió: Haré todo lo que tú me mandares."
			},
			"Rth|3|6": {
				"en": "And she went down[H3381] unto the floor,[H1637] and did[H6213] according to all that her mother in law[H2545] bade",
				"bg": "И тя слезе на хармана и направи всичко, което й заповяда свекърва й.",
				"ch": "路得就下到场上，照她婆婆所吩咐她的而行。",
				"sp": "Descendió pues á la era, é hizo todo lo que su suegra le había mandado."
			},
			"Rth|3|7": {
				"en": "And when Boaz[H1162] had eaten[H398] and drunk,[H8354] and his heart[H3820] was merry,[H3190] he went[H935] to lie down[H7901] at the end[H7097] of the heap of corn:[H6194] and she came[H935] softly,[H3909] and uncovered[H1540] his feet,[H4772] and laid her down.",
				"bg": "И Вооз яде и пи, и сърцето му се развесели, и отиде да си легне в края на житния куп. А тя дойде тихо, повдигна завивката откъм краката му и легна.",
				"ch": "波阿斯吃喝完了，心里欢畅，就去睡在麦堆旁边。路得便悄悄地来掀开他脚上的被，躺卧在那里。",
				"sp": "Y como Booz hubo comido y bebido, y su corazón estuvo contento, retiróse á dormir á un lado del montón. Entonces ella vino calladamente, y descubrió los pies, y acostóse."
			},
			"Rth|3|8": {
				"en": "And it came to pass at midnight,[H2677][H3915] that the man[H376] was afraid,[H2729] and turned[H3943] himself: and, behold, a woman[H802] lay[H7901] at his feet.",
				"bg": "И около полунощ човекът се стресна и се обърна, и ето, при краката му лежеше жена.",
				"ch": "到了夜半，那人忽然惊醒，翻过身来，不料有女子躺在他的脚下。",
				"sp": "Y aconteció, que á la media noche se estremeció aquel hombre, y palpó: y he aquí, la mujer que estaba acostada á sus pies."
			},
			"Rth|3|9": {
				"en": "And he said,[H559] Who <em>art</em> thou? And she answered,[H559] I <em>am</em> Ruth[H7327] thine handmaid:[H519] spread[H6566] therefore thy skirt[H3671] over thine handmaid;[H519] for thou <em>art</em> a near kinsman.",
				"bg": "И каза: Коя си ти? А тя отговори: Аз съм слугинята ти Рут. Простри дрехата си над слугинята си, защото си сродник!",
				"ch": "他就说：「你是谁？」回答说：「我是你的婢女路得。求你用你的衣襟遮盖我，因为你是我一个至近的亲属。」",
				"sp": "Entonces él dijo: ¿Quién eres? Y ella respondió: Yo soy Ruth tu sierva: extiende el borde de tu capa sobre tu sierva, por cuanto eres pariente cercano."
			},
			"Rth|3|10": {
				"en": "And he said,[H559] Blessed[H1288] <em>be</em> thou of the LORD,[H3068] my daughter:[H1323] <em>for</em> thou hast shewed[H3190] more kindness[H2617] in the latter end[H314] than at the beginning,[H7223] inasmuch as thou followedst[H3212][H310] not[H1115] young men,[H970] whether poor[H1800] or rich.",
				"bg": "Тогава той каза: Благословена да си от ГОСПОДА, дъще моя! Последната ти доброта, която показа, е по-голяма от първата, понеже не отиде след млади мъже, били те бедни или богати.",
				"ch": "波阿斯说：「女儿啊，愿你蒙耶和华赐福。你末后的恩比先前更大；因为少年人无论贫富，你都没有跟从。",
				"sp": "Y él dijo: Bendita seas tú de JEHOVÁ, hija mía; que has hecho mejor tu postrera gracia que la primera, no yendo tras los mancebos, sean pobres ó ricos."
			},
			"Rth|3|11": {
				"en": "And now, my daughter,[H1323] fear[H3372] not; I will do[H6213] to thee all that thou requirest:[H559] for all the city[H8179] of my people[H5971] doth know[H3045] that thou <em>art</em> a virtuous[H2428] woman.",
				"bg": "И сега, дъще моя, не се бой. Ще направя за теб всичко, каквото кажеш, защото целият град на народа ми знае, че си добродетелна жена.",
				"ch": "女儿啊，现在不要惧怕，凡你所说的，我必照著行；我本城的人都知道你是个贤德的女子。",
				"sp": "Ahora pues, no temas, hija mía: yo haré contigo lo que tú dijeres, pues que toda la puerta de mi pueblo sabe que eres mujer virtuosa."
			},
			"Rth|3|12": {
				"en": "And now it is true[H551] that I <em>am thy</em> near kinsman:[H1350] howbeit there is[H3426] a kinsman[H1350] nearer",
				"bg": "И сега, вярно е, че аз съм сродник, но има един по-близък сродник от мен.",
				"ch": "我实在是你一个至近的亲属，只是还有一个人比我更近。",
				"sp": "Y ahora, aunque es cierto que yo soy pariente cercano, con todo eso hay pariente más cercano que yo."
			},
			"Rth|3|13": {
				"en": "Tarry[H3885] this night,[H3915] and it shall be in the morning,[H1242] <em>that</em> if he will perform unto thee the part of a kinsman,[H1350] well;[H2896] let him do the kinsman's part:[H1350] but if he will[H2654] not do the part of a kinsman[H1350] to thee, then will I do the part of a kinsman[H1350] to thee, <em>as</em> the LORD[H3068] liveth:[H2416] lie down[H7901] until the morning.",
				"bg": "Остани тази нощ; и на сутринта, ако той иска да изпълни към теб дълга на сродник, добре, нека го изпълни. Но ако не иска да изпълни към теб дълга на сродник, тогава аз ще изпълня дълга към теб — жив е ГОСПОД! Лежи тук до сутринта.",
				"ch": "你今夜在这里住宿，明早他若肯为你尽亲属的本分，就由他吧！倘若不肯，我指著永生的耶和华起誓，我必为你尽了本分，你只管躺到天亮。」",
				"sp": "Reposa esta noche, y cuando sea de día, si él te redimiere, bien, redímate; mas si él no te quisiere redimir, yo te redimiré, vive JEHOVÁ. Descansa pues hasta la mañana."
			},
			"Rth|3|14": {
				"en": "And she lay[H7901] at his feet[H4772] until the morning:[H1242] and she rose up[H6965] before[H2958] one[H376] could know[H5234] another.[H7453] And he said,[H559] Let it not be known[H3045] that a woman[H802] came[H935] into the floor.",
				"bg": "И тя лежа при краката му до сутринта и стана, преди човек да може да разпознава човека; а той каза: Нека не се знае, че жена е идвала на хармана.",
				"ch": "路得便在他脚下躺到天快亮，人彼此不能辨认的时候就起来了。波阿斯说：「不可使人知道有女子到场上来」；",
				"sp": "Y después que reposó á sus pies hasta la mañana, levantóse, antes que nadie pudiese conocer á otro. Y él dijo: No se sepa que haya venido mujer á la era."
			},
			"Rth|3|15": {
				"en": "Also he said,[H559] Bring[H3051] the vail[H4304] that <em>thou hast</em> upon thee, and hold[H270] it. And when she held[H270] it, he measured[H4058] six[H8337] <em>measures</em> of barley,[H8184] and laid[H7896] <em>it</em> on her: and she went[H935] into the city.",
				"bg": "И каза: Донеси покривалото, което е върху теб, и го дръж. И тя го държа, а той премери шест мери ечемик, и го натовари на нея. И си отиде в града.",
				"ch": "又对路得说：「打开你所披的外衣。」她打开了，波阿斯就撮了六簸箕大麦，帮她扛在肩上，她便进城去了。",
				"sp": "Después le dijo: Llega el lienzo que traes sobre ti, y ten de él. Y teniéndolo ella, él midió seis medidas de cebada, y púsoselas á cuestas: y vínose ella á la ciudad."
			},
			"Rth|3|16": {
				"en": "And when she came[H935] to her mother in law,[H2545] she said,[H559] Who <em>art</em> thou, my daughter?[H1323] And she told[H5046] her all that the man[H376] had done",
				"bg": "И когато дойде при свекърва си, тя каза: Какво стана, дъще моя? И тя й разказа всичко, което човекът беше направил за нея.",
				"ch": "路得回到婆婆那里，婆婆说：「女儿啊，怎么样了？」路得就将那人向她所行的述说了一遍，",
				"sp": "Así que vino á su suegra, ésta le dijo: ¿Qué pues, hija mía? Y declaróle ella todo lo que con aquel varón le había acontecido."
			},
			"Rth|3|17": {
				"en": "And she said,[H559] These six[H8337] <em>measures</em> of barley[H8184] gave[H5414] he me; for he said[H559] to me, Go[H935] not empty[H7387] unto thy mother in law.",
				"bg": "И каза: Тези шест мери ечемик той ми ги даде, защото ми каза: Да не отидеш с празни ръце при свекърва си.",
				"ch": "又说：「那人给了我六簸箕大麦，对我说：『你不可空手回去见你的婆婆。』」",
				"sp": "Y dijo: Estas seis medidas de cebada me dió, diciéndome: Porque no vayas vacía á tu suegra."
			},
			"Rth|3|18": {
				"en": "Then said[H559] she, Sit still,[H3427] my daughter,[H1323] until thou know[H3045] how the matter[H1697] will fall:[H5307] for the man[H376] will not be in rest,[H8252] until[H518] he have finished[H3615] the thing[H1697] this day.",
				"bg": "Тогава тя каза: Чакай, дъще моя, докато узнаеш как ще свърши работата; защото човекът няма да се успокои, докато не свърши работата още днес.",
				"ch": "婆婆说：「女儿啊，你只管安坐等候，看这事怎样成就，因为那人今日不办成这事必不休息。」",
				"sp": "Entonces Noemi dijo: Reposa, hija mía, hasta que sepas como cae la cosa: porque aquel hombre no parará hasta que hoy concluya el negocio."
			}
		},
		"Rth|4": {
			"Rth|4|1": {
				"en": "Then went[H5927] Boaz[H1162] up[H5927] to the gate,[H8179] and sat him down[H3427] there: and, behold, the kinsman[H1350] of whom Boaz[H1162] spake[H1696] came[H5674] by; unto whom he said,[H559] Ho,[H1945] such[H6423] a one![H492] turn aside,[H5493] sit down[H3427] here. And he turned aside,[H5493] and sat down.",
				"bg": "А Вооз се изкачи при портата и седна там; и ето, мина сродникът, за когото Вооз беше говорил. И той каза: Ти и ти, отбий се, седни тук. И той се отби и седна.",
				"ch": "波阿斯到了城门，坐在那里，恰巧波阿斯所说的那至近的亲属经过。波阿斯说：「某人哪，你来坐在这里。」他就来坐下。",
				"sp": "Y BOOZ subió á la puerta y sentóse allí: y he aquí pasaba aquel pariente del cual había Booz hablado, y díjole: Eh, fulano, ven acá y siéntate. Y él vino, y sentóse."
			},
			"Rth|4|2": {
				"en": "And he took[H3947] ten[H6235] men[H582] of the elders[H2205] of the city,[H5892] and said,[H559] Sit ye down[H3427] here. And they sat down.",
				"bg": "И той взе десет мъже от градските старейшини и каза: Седнете тук. И те седнаха.",
				"ch": "波阿斯又从本城的长老中拣选了十人，对他们说：「请你们坐在这里。」他们就都坐下。",
				"sp": "Entonces él tomó diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y ellos se sentaron."
			},
			"Rth|4|3": {
				"en": "And he said[H559] unto the kinsman,[H1350] Naomi,[H5281] that is come again[H7725] out of the country[H7704] of Moab,[H4124] selleth[H4376] a parcel[H2513] of land,[H7704] which <em>was</em> our brother[H251] Elimelech's:",
				"bg": "И каза на сродника: Ноемин, която се върна от моавските полета, продава нивата, която принадлежеше на брат ни Елимелех.",
				"ch": "波阿斯对那至近的亲属说：「从摩押地回来的拿俄米，现在要卖我们族兄以利米勒的那块地；",
				"sp": "Luego dijo al pariente: Noemi, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelech;"
			},
			"Rth|4|4": {
				"en": "And I thought[H559] to advertise[H1540][H241] thee, saying,[H559] Buy[H7069] <em>it</em> before the inhabitants,[H3427] and before the elders[H2205] of my people.[H5971] If thou wilt redeem[H1350] <em>it</em>, redeem[H1350] <em>it</em>: but if thou wilt not redeem[H1350] <em>it, then</em> tell[H5046] me, that I may know:[H3045] for <em>there is</em> none to redeem[H1350] <em>it</em> beside[H2108] thee; and I <em>am</em> after[H310] thee. And he said,[H559] I will redeem",
				"bg": "Затова аз си помислих да ти съобщя и да ти кажа: Купи я пред жителите и пред старейшините на народа ми. Ако ще откупиш, откупи, но ако няма да откупиш, кажи ми, за да зная; защото няма друг освен теб, който да откупи, и аз съм след теб. И той каза: Ще откупя.",
				"ch": "我想当赎那块地的是你，其次是我，以外再没有别人了。你可以在这里的人面前和我本国的长老面前说明，你若肯赎就赎，若不肯赎就告诉我。」那人回答说：「我肯赎。」",
				"sp": "Y yo decidí hacértelo saber, y decirte que la tomes delante de los que están aquí sentados, y delante de los ancianos de mi pueblo. Si hubieres de redimir, redime; y si no quisieres redimir, decláramelo para que yo lo sepa: porque no hay otro que redima sino tú, y yo después de ti. Y él respondió: Yo redimiré."
			},
			"Rth|4|5": {
				"en": "Then said[H559] Boaz,[H1162] What day[H3117] thou buyest[H7069] the field[H7704] of the hand[H3027] of Naomi,[H5281] thou must buy[H7069] <em>it</em> also of Ruth[H7327] the Moabitess,[H4125] the wife[H802] of the dead,[H4191] to raise up[H6965] the name[H8034] of the dead[H4191] upon his inheritance.",
				"bg": "Тогава Вооз каза: В деня, когато купиш нивата от ръката на Ноемин, трябва да я купиш и от моавката Рут, жената на умрелия, за да издигнеш името на умрелия над наследството му.",
				"ch": "波阿斯说：「你从拿俄米手中买这地的时候，也当娶（原文是买；10节同）死人的妻摩押女子路得，使死人在产业上存留他的名。」",
				"sp": "Entonces replicó Booz: El mismo día que tomares las tierras de mano de Noemi, has de tomar también á Ruth Moabita, mujer del difunto, para que suscites el nombre del muerto sobre su posesión."
			},
			"Rth|4|6": {
				"en": "And the kinsman[H1350] said,[H559] I cannot[H3201] redeem[H1350] <em>it</em> for myself, lest I mar[H7843] mine own inheritance:[H5159] redeem[H1350] thou my right[H1353] to thyself; for I cannot[H3201] redeem",
				"bg": "А сродникът каза: Не мога да я откупя за себе си, да не би да съсипя собственото си наследство. Ти откупи за себе си това, което е мое да откупя, защото аз не мога да го откупя.",
				"ch": "那人说：「这样我就不能赎了，恐怕于我的产业有碍。你可以赎我所当赎的，我不能赎了。」",
				"sp": "Y respondió el pariente: No puedo redimir por mi parte, porque echaría á perder mi heredad: redime tú usando de mi derecho, porque yo no podré redimir."
			},
			"Rth|4|7": {
				"en": "Now this <em>was the manner</em> in former time[H6440] in Israel[H3478] concerning redeeming[H1353] and concerning changing,[H8545] for to confirm[H6965] all things;[H1697] a man[H376] plucked off[H8025] his shoe,[H5275] and gave[H5414] <em>it</em> to his neighbour:[H7453] and this <em>was</em> a testimony[H8584] in Israel.",
				"bg": "А в предишните времена това беше обичаят в Израил при откупуване и при размяна, за да се потвърди всяко нещо: човекът събуваше обувката си и я даваше на другия; и това беше свидетелството в Израил.",
				"ch": "从前，在以色列中要定夺什么事，或赎回，或交易，这人就脱鞋给那人。以色列人都以此为证据。",
				"sp": "Había ya de largo tiempo esta costumbre en Israel en la redención ó contrato, que para la confirmación de cualquier negocio, el uno se quitaba el zapato y lo daba á su compañero: y éste era el testimonio en Israel."
			},
			"Rth|4|8": {
				"en": "Therefore the kinsman[H1350] said[H559] unto Boaz,[H1162] Buy[H7069] <em>it</em> for thee. So he drew off[H8025] his shoe.",
				"bg": "Затова сродникът каза на Вооз: Купи я за себе си! — и събу обувката си.",
				"ch": "那人对波阿斯说：「你自己买吧！」于是将鞋脱下来了。",
				"sp": "Entonces el pariente dijo á Booz: Tómalo tú. Y descalzó su zapato."
			},
			"Rth|4|9": {
				"en": "And Boaz[H1162] said[H559] unto the elders,[H2205] and <em>unto</em> all the people,[H5971] Ye <em>are</em> witnesses[H5707] this day,[H3117] that I have bought[H7069] all that <em>was</em> Elimelech's,[H458] and all that <em>was</em> Chilion's[H3630] and Mahlon's,[H4248] of the hand[H3027] of Naomi.",
				"bg": "Тогава Вооз каза на старейшините и на целия народ: Днес вие сте свидетели, че купих от ръката на Ноемин всичко, което беше на Елимелех, и всичко, което беше на Хелеон и Маалон.",
				"ch": "波阿斯对长老和众民说：「你们今日作见证，凡属以利米勒和基连、玛伦的，我都从拿俄米手中置买了；",
				"sp": "Y Booz dijo á los ancianos y á todo el pueblo: Vosotros sois hoy testigos de que tomo todas las cosas que fueron de Elimelech, y todo lo que fué de Chelión y de Mahalón, de mano de Noemi."
			},
			"Rth|4|10": {
				"en": "Moreover Ruth[H7327] the Moabitess,[H4125] the wife[H802] of Mahlon,[H4248] have I purchased[H7069] to be my wife,[H802] to raise up[H6965] the name[H8034] of the dead[H4191] upon his inheritance,[H5159] that the name[H8034] of the dead[H4191] be not cut off[H3772] from among[H5973] his brethren,[H251] and from the gate[H8179] of his place:[H4725] ye <em>are</em> witnesses[H5707] this day.",
				"bg": "И моавката Рут, вдовицата на Маалон, придобих за своя жена, за да издигна името на умрелия над наследството му, за да не се изличи името на умрелия измежду братята му и от портата на мястото му. Вие сте свидетели за това днес.",
				"ch": "又娶了玛伦的妻摩押女子路得为妻，好在死人的产业上存留他的名，免得他的名在本族本乡灭没。你们今日可以作见证。」",
				"sp": "Y que también tomo por mi mujer á Ruth Moabita, mujer de Mahalón, para suscitar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos y de la puerta de su lugar. Vosotros sois hoy testigos."
			},
			"Rth|4|11": {
				"en": "And all the people[H5971] that <em>were</em> in the gate,[H8179] and the elders,[H2205] said,[H559] <em>We are</em> witnesses.[H5707] The LORD[H3068] make[H5414] the woman[H802] that is come[H935] into thine house[H1004] like Rachel[H7354] and like Leah,[H3812] which two[H8147] did build[H1129] the house[H1004] of Israel:[H3478] and do[H6213] thou worthily[H2428] in Ephratah,[H672] and be famous[H7121][H8034] in Bethlehem:",
				"bg": "И целият народ, който беше при портата, и старейшините казаха: Свидетели сме! ГОСПОД да направи жената, която влиза в дома ти, като Рахил и Лия, двете, които съградиха израилевия дом; а ти да придобиеш сила в Ефрат и да оставиш име във Витлеем!",
				"ch": "在城门坐著的众民和长老都说：「我们作见证。愿耶和华使进你家的这女子，像建立以色列家的拉结、利亚二人一样。又愿你在以法他得亨通，在伯利恒得名声。",
				"sp": "Y dijeron todos los del pueblo que estaban á la puerta con los ancianos: Testigos somos. JEHOVÁ haga á la mujer que entra en tu casa como á Rachêl y á Lea, las cuales dos edificaron la casa de Israel; y tú seas ilustre en Ephrata, y tengas nombradía en Beth-lehem;"
			},
			"Rth|4|12": {
				"en": "And let thy house[H1004] be like the house[H1004] of Pharez,[H6557] whom Tamar[H8559] bare[H3205] unto Judah,[H3063] of the seed[H2233] which the LORD[H3068] shall give[H5414] thee of this young woman.",
				"bg": "И нека домът ти бъде като дома на Фарес, когото Тамар роди на Юда, чрез потомството, което ГОСПОД ще ти даде от тази млада жена!",
				"ch": "愿耶和华从这少年女子赐你后裔，使你的家像她玛从犹大所生法勒斯的家一般。」",
				"sp": "Y de la simiente que JEHOVÁ te diere de aquesta moza, sea tu casa como la casa de Phares, al que parió Thamar á Judá."
			},
			"Rth|4|13": {
				"en": "So Boaz[H1162] took[H3947] Ruth,[H7327] and she was his wife:[H802] and when he went in[H935] unto her, the LORD[H3068] gave[H5414] her conception,[H2032] and she bare[H3205] a son.",
				"bg": "Така Вооз взе Рут и тя му стана жена, и той влезе при нея; и ГОСПОД й даде да забременее и тя роди син.",
				"ch": "于是，波阿斯娶了路得为妻，与她同房。耶和华使她怀孕生了一个儿子。",
				"sp": "Booz pues tomó á Ruth, y ella fué su mujer; y luego que entró á ella, JEHOVÁ le dió que concibiese y pariese un hijo."
			},
			"Rth|4|14": {
				"en": "And the women[H802] said[H559] unto Naomi,[H5281] Blessed[H1288] <em>be</em> the LORD,[H3068] which hath not left[H7673] thee this day[H3117] without a kinsman,[H1350] that his name[H8034] may be famous[H7121] in Israel.",
				"bg": "Тогава жените казаха на Ноемин: Благословен да е ГОСПОД, който днес не те остави без сродник; нека името му стане известно в Израил.",
				"ch": "妇人们对拿俄米说：「耶和华是应当称颂的！因为今日没有撇下你，使你无至近的亲属。愿这孩子在以色列中得名声。",
				"sp": "Y las mujeres decían á Noemi: Loado sea JEHOVÁ, que hizo que no te faltase hoy pariente, cuyo nombre será nombrado en Israel."
			},
			"Rth|4|15": {
				"en": "And he shall be unto thee a restorer[H7725] of <em>thy</em> life,[H5315] and a nourisher[H3557] of thine old age:[H7872] for thy daughter in law,[H3618] which loveth[H157] thee, which is better[H2896] to thee than seven[H7651] sons,[H1121] hath born",
				"bg": "И нека ти бъде обновител на живота и хранител в старините ти, защото го роди снаха ти, която те обича, която е по-добра за теб от седем сина!",
				"ch": "他必提起你的精神，奉养你的老，因为是爱慕你的那儿妇所生的。有这儿妇比有七个儿子还好！」",
				"sp": "El cual será restaurador de tu alma, y el que sustentará tu vejez; pues que tu nuera, la cual te ama y te vale más que siete hijos, le ha parido."
			},
			"Rth|4|16": {
				"en": "And Naomi[H5281] took[H3947] the child,[H3206] and laid[H7896] it in her bosom,[H2436] and became nurse",
				"bg": "Тогава Ноемин взе детето и го сложи на пазвата си, и му стана бавачка.",
				"ch": "拿俄米就把孩子抱在怀中，作他的养母。",
				"sp": "Y tomando Noemi el hijo, púsolo en su regazo, y fuéle su ama."
			},
			"Rth|4|17": {
				"en": "And the women her neighbours[H7934] gave[H7121] it a name,[H8034] saying,[H559] There is a son[H1121] born[H3205] to Naomi;[H5281] and they called[H7121] his name[H8034] Obed:[H5744] he <em>is</em> the father[H1] of Jesse,[H3448] the father[H1] of David.",
				"bg": "И съседките му дадоха име, като казаха: Син се роди на Ноемин! И го нарекоха Овид. Той е баща на Есей, бащата на Давид.",
				"ch": "邻舍的妇人说：「拿俄米得孩子了！」就给孩子起名叫俄备得。这俄备得是耶西的父，耶西是大卫的父。",
				"sp": "Y las vecinas diciendo, á Noemi ha nacido un hijo, le pusieron nombre; y llamáronle Obed. Éste es padre de Isaí, padre de David."
			},
			"Rth|4|18": {
				"en": "Now these <em>are</em> the generations[H8435] of Pharez:[H6557] Pharez[H6557] begat[H3205] Hezron,",
				"bg": "И ето родословието на Фарес: Фарес роди Есрон,",
				"ch": "法勒斯的后代记在下面：法勒斯生希斯崙；",
				"sp": "Y éstas son las generaciones de Phares: Phares engendró á Hesrón;"
			},
			"Rth|4|19": {
				"en": "And Hezron[H2696] begat[H3205] Ram,[H7410] and Ram[H7410] begat[H3205] Amminadab,",
				"bg": "Есрон роди Арам, а Арам роди Аминадав,",
				"ch": "希斯崙生兰；兰生亚米拿达；",
				"sp": "Y Hesrón engendró á Ram, y Ram engendró á Aminadab;"
			},
			"Rth|4|20": {
				"en": "And Amminadab[H5992] begat[H3205] Nahshon,[H5177] and Nahshon[H5177] begat[H3205] Salmon,",
				"bg": "Аминадав роди Наасон, а Наасон роди Салмон,",
				"ch": "亚米拿达生拿顺；拿顺生撒门；",
				"sp": "Y Aminadab engendró á Nahasón, y Nahasón engendró á Salmón;"
			},
			"Rth|4|21": {
				"en": "And Salmon[H8012] begat[H3205] Boaz,[H1162] and Boaz[H1162] begat[H3205] Obed,",
				"bg": "Салмон роди Вооз, а Вооз роди Овид,",
				"ch": "撒门生波阿斯；波阿斯生俄备得；",
				"sp": "Y Salmón engendró á Booz, y Booz engendró á Obed;"
			},
			"Rth|4|22": {
				"en": "And Obed[H5744] begat[H3205] Jesse,[H3448] and Jesse[H3448] begat[H3205] David.",
				"bg": "Овид роди Есей, а Есей роди Давид.",
				"ch": "俄备得生耶西；耶西生大卫。",
				"sp": "Y Obed engendró á Isaí, é Isaí engendró á David."
			}
		}
	}
}