{"Amo": {"Amo|1":{"Amo|1|1":{"en":"The words[H1697] of Amos,[H5986] who was among the herdmen[H5349] of Tekoa,[H8620] which he saw[H2372] concerning Israel[H3478] in the days[H3117] of Uzziah[H5818] king[H4428] of Judah,[H3063] and in the days[H3117] of Jeroboam[H3379] the son[H1121] of Joash[H3101] king[H4428] of Israel,[H3478] two years[H8141] before[H6440] the earthquake.","bg":"Думите на Амос, който беше от говедарите на Текое, които чу във видение за Израил в дните на юдовия цар Озия и в дните на израилевия цар Еровоам, сина на Йоас, две години преди земетресението.","ch":"当犹大王乌西雅，以色列王约阿施的儿子耶罗波安在位的时候，大地震前二年，提哥亚牧人中的阿摩司得默示论以色列。","sp":"LAS palabras de Amós, que fué entre los pastores de Tecoa, las cuales vió acerca de Israel en días de Uzzía rey de Judá, y en días de Jeroboam hijo de Joás rey de Israel, dos años antes del terremoto."},"Amo|1|2":{"en":"And he said,[H559] The LORD[H3068] will roar[H7580] from Zion,[H6726] and utter[H5414] his voice[H6963] from Jerusalem;[H3389] and the habitations[H4999] of the shepherds[H7462] shall mourn,[H56] and the top[H7218] of Carmel[H3760] shall wither.","bg":"И каза: ГОСПОД ще изреве от Сион и ще нададе гласа Си от Ерусалим; и ще скърбят пасбищата на овчарите и ще изсъхне върхът на Кармил.","ch":"他说：耶和华必从锡安吼叫，从耶路撒冷发声；牧人的草场要悲哀；迦密的山顶要枯干。","sp":"Y dijo: JEHOVÁ bramará desde Sión, y dará su voz desde Jerusalem; y las estancias de los pastores se enlutarán, y secaráse la cumbre del Carmelo."},"Amo|1|3":{"en":"Thus saith[H559] the LORD;[H3068] For three[H7969] transgressions[H6588] of Damascus,[H1834] and for four,[H702] I will not turn away[H7725] <em>the punishment</em> thereof; because they have threshed[H1758] Gilead[H1568] with threshing instruments[H2742] of iron:","bg":"Така казва ГОСПОД: Заради три престъпления на Дамаск, да, заради четири няма да върна наказанието му — защото вършаха Галаад с железни вършачки.","ch":"耶和华如此说：大马士革三番四次地犯罪，我必不免去她的刑罚；因为她以打粮食的铁器打过基列。","sp":"Así ha dicho JEHOVÁ: Por tres pecados de Damasco, y por el cuarto, no desviaré su castigo; porque trillaron á Galaad con trillos de hierro."},"Amo|1|4":{"en":"But I will send[H7971] a fire[H784] into the house[H1004] of Hazael,[H2371] which shall devour[H398] the palaces[H759] of Benhadad.","bg":"И Аз ще пратя огън в дома на Азаил и той ще пояде дворците на Венадад.","ch":"我却要降火在哈薛的家中，烧灭便哈达的宫殿。","sp":"Y meteré fuego en la casa de Hazael, y consumirá los palacios de Ben-hadad."},"Amo|1|5":{"en":"I will break[H7665] also the bar[H1280] of Damascus,[H1834] and cut off[H3772] the inhabitant[H3427] from the plain[H1237] of Aven,[H206] and him that holdeth[H8551] the sceptre[H7626] from the house[H1004] of Eden:[H5731][H1040] and the people[H5971] of Syria[H758] shall go into captivity[H1540] unto Kir,[H7024] saith[H559] the LORD.","bg":"Аз ще строша резето на Дамаск и ще изтребя жителя на низината Авен и държащия скиптър — от Ветеден, и народът на Арам ще бъде откаран в плен в Кир, казва ГОСПОД.","ch":"我必折断大马士革的门闩，剪除亚文平原的居民和伯•伊甸掌权的。亚兰人必被掳到吉珥。这是耶和华说的。","sp":"Y quebraré la barra de Damasco, y talaré los moradores de Bicath-aven, y los gobernadores de Beth-eden: y el pueblo de Aram será trasportado á Chîr, dice JEHOVÁ."},"Amo|1|6":{"en":"Thus saith[H559] the LORD;[H3068] For three[H7969] transgressions[H6588] of Gaza,[H5804] and for four,[H702] I will not turn away[H7725] <em>the punishment</em> thereof; because they carried away captive[H1540] the whole[H8003] captivity,[H1546] to deliver <em>them</em> up[H5462] to Edom:","bg":"Така казва ГОСПОД: Заради три престъпления на Газа, да, заради четири няма да върна наказанието й — защото плениха всички, за да ги предадат на Едом.","ch":"耶和华如此说：迦萨三番四次地犯罪，我必不免去她的刑罚；因为她掳掠众民交给以东。","sp":"Así ha dicho JEHOVÁ: Por tres pecados de Gaza, y por el cuarto, no desviaré su castigo; porque llevó cautiva toda la cautividad, para entregarlos á Edom."},"Amo|1|7":{"en":"But I will send[H7971] a fire[H784] on the wall[H2346] of Gaza,[H5804] which shall devour[H398] the palaces","bg":"И Аз ще пратя огън върху стената на Газа и той ще пояде дворците й.","ch":"我却要降火在迦萨的城内，烧灭其中的宫殿。","sp":"Y meteré fuego en el muro de Gaza, y quemará sus palacios."},"Amo|1|8":{"en":"And I will cut off[H3772] the inhabitant[H3427] from Ashdod,[H795] and him that holdeth[H8551] the sceptre[H7626] from Ashkelon,[H831] and I will turn[H7725] mine hand[H3027] against Ekron:[H6138] and the remnant[H7611] of the Philistines[H6430] shall perish,[H6] saith[H559] the Lord[H136] GOD.","bg":"И ще изтребя жителя на Азот и държащия скиптър — от Аскалон; ще обърна ръката Си против Акарон и остатъкът на филистимците ще погине, казва Господ БОГ.","ch":"我必剪除亚实突的居民和亚实基伦掌权的，也必反手攻击以革伦。非利士人所余剩的必都灭亡。这是主耶和华说的。","sp":"Y talaré los moradores de Azoto, y los gobernadores de Ascalón: y tornaré mi mano sobre Ecrón, y las reliquias de los Palestinos perecerán, ha dicho el Señor JEHOVÁ."},"Amo|1|9":{"en":"Thus saith[H559] the LORD;[H3068] For three[H7969] transgressions[H6588] of Tyrus,[H6865] and for four,[H702] I will not turn away[H7725] <em>the punishment</em> thereof; because they delivered up[H5462] the whole[H8003] captivity[H1546] to Edom,[H123] and remembered[H2142] not the brotherly[H251] covenant:","bg":"Така казва ГОСПОД: Заради три престъпления на Тир, да, заради четири, няма да върна наказанието му — защото предадоха всички в плен на Едом и не си спомниха братския завет.","ch":"耶和华如此说：推罗三番四次地犯罪，我必不免去她的刑罚；因为她将众民交给以东，并不记念弟兄的盟约。","sp":"Así ha dicho JEHOVÁ: Por tres pecados de Tiro, y por el cuarto, no desviaré su castigo; porque entregaron la cautividad entera á Edom, y no se acordaron del concierto de hermanos."},"Amo|1|10":{"en":"But I will send[H7971] a fire[H784] on the wall[H2346] of Tyrus,[H6865] which shall devour[H398] the palaces","bg":"И Аз ще пратя огън върху стената на Тир и той ще пояде дворците му.","ch":"我却要降火在推罗的城内，烧灭其中的宫殿。","sp":"Y meteré fuego en el muro de Tiro, y consumirá sus palacios."},"Amo|1|11":{"en":"Thus saith[H559] the LORD;[H3068] For three[H7969] transgressions[H6588] of Edom,[H123] and for four,[H702] I will not turn away[H7725] <em>the punishment</em> thereof; because he did pursue[H7291] his brother[H251] with the sword,[H2719] and did cast off[H7843] all pity,[H7356] and his anger[H639] did tear[H2963] perpetually,[H5703] and he kept[H8104] his wrath[H5678] for ever:","bg":"Така казва ГОСПОД: Заради три престъпления на Едом, да, заради четири, няма да върна наказанието му — защото преследва брат си с меч и задуши милостта си, гневът му разкъсва вечно и той пази постоянно яростта си.","ch":"耶和华如此说：以东三番四次地犯罪，我必不免去她的刑罚；因为她拿刀追赶兄弟，毫无怜悯，发怒撕裂，永怀忿怒。","sp":"Así ha dicho JEHOVÁ: Por tres pecados de Edom, y por el cuarto, no desviaré su castigo; porque persiguió á cuchillo á su hermano, y rompió sus conmiseraciones; y con su furor le ha robado siempre, y ha perpetuamente guardado el enojo."},"Amo|1|12":{"en":"But I will send[H7971] a fire[H784] upon Teman,[H8487] which shall devour[H398] the palaces[H759] of Bozrah.","bg":"И Аз ще пратя огън върху Теман и той ще пояде дворците на Восора.","ch":"我却要降火在提幔，烧灭波斯拉的宫殿。","sp":"Y meteré fuego en Temán, y consumirá los palacios de Bosra."},"Amo|1|13":{"en":"Thus saith[H559] the LORD;[H3068] For three[H7969] transgressions[H6588] of the children[H1121] of Ammon,[H5983] and for four,[H702] I will not turn away[H7725] <em>the punishment</em> thereof; because they have ripped up[H1234] the women with child[H2030] of Gilead,[H1568] that they might enlarge[H7337] their border:","bg":"Така казва ГОСПОД: Заради три престъпления на синовете на Амон, да, заради четири няма да върна наказанието им — защото разпориха бременните жени на Галаад, за да разширят пределите си.","ch":"耶和华如此说：亚扪人三番四次地犯罪，我必不免去他们的刑罚；因为他们剖开基列的孕妇，扩张自己的境界。","sp":"Así ha dicho JEHOVÁ: Por tres pecados de los hijos de Ammón, y por el cuarto, no desviaré su castigo; porque abrieron las preñadas de Galaad, para ensanchar su término."},"Amo|1|14":{"en":"But I will kindle[H3341] a fire[H784] in the wall[H2346] of Rabbah,[H7237] and it shall devour[H398] the palaces[H759] thereof, with shouting[H8643] in the day[H3117] of battle,[H4421] with a tempest[H5591] in the day[H3117] of the whirlwind:","bg":"И Аз ще запаля огън в стената на Рава и той ще пояде дворците му, сред боен вик в деня на битката, сред вихрушка в деня на бурята.","ch":"我却要在争战呐喊的日子，旋风狂暴的时候，点火在拉巴的城内，烧灭其中的宫殿。","sp":"Y encenderé fuego en el muro de Rabba, y consumirá sus palacios con estruendo en día de batalla, con tempestad en día tempestuoso:"},"Amo|1|15":{"en":"And their king[H4428] shall go[H1980] into captivity,[H1473] he and his princes[H8269] together,[H3162] saith[H559] the LORD.","bg":"И царят им ще отиде в плен, той и първенците му заедно, казва ГОСПОД.","ch":"他们的王和首领必一同被掳去。这是耶和华说的。","sp":"Y su rey irá en cautiverio, él y sus príncipes todos, dice JEHOVÁ."}},"Amo|2":{"Amo|2|1":{"en":"Thus saith[H559] the LORD;[H3068] For three[H7969] transgressions[H6588] of Moab,[H4124] and for four,[H702] I will not turn away[H7725] <em>the punishment</em> thereof; because he burned[H8313] the bones[H6106] of the king[H4428] of Edom[H123] into lime:","bg":"Така казва ГОСПОД: Заради три престъпления на Моав, да, заради четири няма да върна наказанието му — защото изгори костите на едомския цар, докато станаха на вар.","ch":"耶和华如此说：摩押三番四次地犯罪，我必不免去她的刑罚；因为她将以东王的骸骨焚烧成灰。","sp":"ASÍ ha dicho JEHOVÁ: Por tres pecados de Moab, y por el cuarto, no desviaré su castigo; porque quemó los huesos del rey de Idumea hasta tornarlos en cal."},"Amo|2|2":{"en":"But I will send[H7971] a fire[H784] upon Moab,[H4124] and it shall devour[H398] the palaces[H759] of Kerioth:[H7152] and Moab[H4124] shall die[H4191] with tumult,[H7588] with shouting,[H8643] <em>and</em> with the sound[H6963] of the trumpet:","bg":"И Аз ще пратя огън върху Моав и той ще пояде дворците на Кариот, и Моав ще умре сред размирица, сред боен вик, сред глас на тръба.","ch":"我却要降火在摩押，烧灭加略的宫殿。摩押必在鬨嚷呐喊吹角之中死亡。","sp":"Y meteré fuego en Moab, y consumirá los palacios de Chêrioth: y morirá Moab en alboroto, en estrépito y sonido de trompeta."},"Amo|2|3":{"en":"And I will cut off[H3772] the judge[H8199] from the midst[H7130] thereof, and will slay[H2026] all the princes[H8269] thereof with him, saith[H559] the LORD.","bg":"И ще отсека съдията отсред него и с него ще убия всичките му първенци, казва ГОСПОД.","ch":"我必剪除摩押中的审判者，将其中的一切首领和他一同杀戮。这是耶和华说的。","sp":"Y quitaré el juez de en medio de él, y mataré con él á todos sus príncipes, dice JEHOVÁ."},"Amo|2|4":{"en":"Thus saith[H559] the LORD;[H3068] For three[H7969] transgressions[H6588] of Judah,[H3063] and for four,[H702] I will not turn away[H7725] <em>the punishment</em> thereof; because they have despised[H3988] the law[H8451] of the LORD,[H3068] and have not kept[H8104] his commandments,[H2706] and their lies[H3577] caused them to err,[H8582] after[H310] the which their fathers[H1] have walked:","bg":"Така казва ГОСПОД: Заради три престъпления на Юда, да, заради четири няма да върна наказанието му — защото отхвърлиха закона на ГОСПОДА и не опазиха правилата Му, и лъжите им, след които ходиха бащите им, ги отклониха.","ch":"耶和华如此说：犹大人三番四次地犯罪，我必不免去他们的刑罚；因为他们厌弃耶和华的训诲，不遵守他的律例。他们列祖所随从虚假的偶像使他们走迷了。","sp":"Así ha dicho JEHOVÁ: Por tres pecados de Judá, y por el cuarto, no desviaré su castigo; porque menospreciaron la ley de JEHOVÁ, y no guardaron sus ordenanzas; é hiciéronlos errar sus mentiras, en pos de las cuales anduvieron sus padres."},"Amo|2|5":{"en":"But I will send[H7971] a fire[H784] upon Judah,[H3063] and it shall devour[H398] the palaces[H759] of Jerusalem.","bg":"И Аз ще пратя огън върху Юда и той ще пояде дворците на Ерусалим.","ch":"我却要降火在犹大，烧灭耶路撒冷的宫殿。","sp":"Meteré por tanto fuego en Judá, el cual consumirá los palacios de Jerusalem."},"Amo|2|6":{"en":"Thus saith[H559] the LORD;[H3068] For three[H7969] transgressions[H6588] of Israel,[H3478] and for four,[H702] I will not turn away[H7725] <em>the punishment</em> thereof; because they sold[H4376] the righteous[H6662] for silver,[H3701] and the poor[H34] for a pair of shoes;","bg":"Така казва ГОСПОД: Заради три престъпления на Израил, да, заради четири няма да върна наказанието му — защото продадоха праведния за пари и бедния — за чифт сандали.","ch":"耶和华如此说：以色列人三番四次地犯罪，我必不免去他们的刑罚；因他们为银子卖了义人，为一双鞋卖了穷人。","sp":"Así ha dicho JEHOVÁ: Por tres pecados de Israel, y por el cuarto, no desviaré su castigo; porque vendieron por dinero al justo, y al pobre por un par de zapatos:"},"Amo|2|7":{"en":"That pant[H7602] after the dust[H6083] of the earth[H776] on the head[H7218] of the poor,[H1800] and turn aside[H5186] the way[H1870] of the meek:[H6035] and a man[H376] and his father[H1] will go[H3212] in unto the <em>same</em> maid,[H5291] to profane[H2490] my holy[H6944] name:","bg":"Те желаят земния прах на главата на сиромасите и отклоняват пътя на кротките. И син, и баща му ходят при същото момиче, за да оскверняват святото Ми Име.","ch":"他们见穷人头上所蒙的灰也都垂涎，阻碍谦卑人的道路。父子同一个女子行淫，亵渎我的圣名。","sp":"Que anhelan porque haya polvo de tierra sobre la cabeza de los pobres, y tuercen el camino de los humildes: y el hombre y su padre entraron á la misma moza, profanando mi santo nombre."},"Amo|2|8":{"en":"And they lay <em>themselves</em> down[H5186] upon clothes[H899] laid to pledge[H2254] by[H681] every altar,[H4196] and they drink[H8354] the wine[H3196] of the condemned[H6064] <em>in</em> the house[H1004] of their god.","bg":"И на заложени дрехи се изтягат при всеки жертвеник и вино от глоби пият в дома на своя Бог.","ch":"他们在各坛旁铺人所当的衣服，卧在其上，又在他们神的庙中喝受罚之人的酒。","sp":"Y sobre las ropas empeñadas se acuestan junto á cualquier altar; y el vino de los penados beben en la casa de sus dioses."},"Amo|2|9":{"en":"Yet destroyed[H8045] I the Amorite[H567] before[H6440] them, whose height[H1363] <em>was</em> like the height[H1363] of the cedars,[H730] and he <em>was</em> strong[H2634] as the oaks;[H437] yet I destroyed[H8045] his fruit[H6529] from above,[H4605] and his roots","bg":"А Аз изтребих пред тях аморееца, чиято височина беше като височината на кедрите, и който беше силен като дъбовете. И аз унищожих плода му отгоре и корените му отдолу.","ch":"我从以色列人面前除灭亚摩利人。他虽高大如香柏树，坚固如橡树，我却上灭他的果子，下绝他的根本。","sp":"Y yo destruí delante de ellos al Amorrheo, cuya altura era como la altura de los cedros, y fuerte como un alcornoque; y destruí su fruto arriba, sus raíces abajo."},"Amo|2|10":{"en":"Also I brought you up[H5927] from the land[H776] of Egypt,[H4714] and led[H3212] you forty[H705] years[H8141] through the wilderness,[H4057] to possess[H3423] the land[H776] of the Amorite.","bg":"И Аз ви изведох от египетската земя и ви водих четиридесет години в пустинята, за да наследите земята на аморееца.","ch":"我也将你们从埃及地领上来，在旷野引导你们四十年，使你们得亚摩利人之地为业。","sp":"Y yo os hice á vosotros subir de la tierra de Egipto, y os traje por el desierto cuarenta años, para que poseyeseis la tierra del Amorrheo."},"Amo|2|11":{"en":"And I raised up[H6965] of your sons[H1121] for prophets,[H5030] and of your young men[H970] for Nazarites.[H5139] <em>Is it</em> not even thus, O ye children[H1121] of Israel?[H3478] saith[H5002] the LORD.","bg":"И ви издигнах от синовете ви пророци и от юношите ви — назиреи. Не е ли така, синове израилеви? — заявява ГОСПОД.","ch":"我从你们子弟中兴起先知，又从你们少年人中兴起拿细耳人。以色列人哪，不是这样吗？这是耶和华说的。","sp":"Y levanté de vuestros hijos para profetas, y de vuestros mancebos para que fuesen Nazareos. ¿No es esto así, dice JEHOVÁ, hijos de Israel?"},"Amo|2|12":{"en":"But ye gave the Nazarites[H5139] wine[H3196] to drink;[H8248] and commanded[H6680] the prophets,[H5030] saying,[H559] Prophesy","bg":"А вие напихте назиреите с вино и на пророците заповядвахте и казахте: Не пророкувайте!","ch":"你们却给拿细耳人酒喝，嘱咐先知说：不要说预言。","sp":"Mas vosotros disteis de beber vino á los Nazareos; y á los profetas mandasteis, diciendo: No profeticéis."},"Amo|2|13":{"en":"Behold, I am pressed[H5781] under you, as a cart[H5699] is pressed[H5781] <em>that is</em> full[H4392] of sheaves.","bg":"Ето, Аз ще ви натисна, както е натисната кола, пълна със снопи.","ch":"看哪，在你们所住之地，我必压你们，如同装满禾捆的车压物一样。","sp":"Pues he aquí, yo os apretaré en vuestro lugar, como se aprieta el carro lleno de haces;"},"Amo|2|14":{"en":"Therefore the flight[H4498] shall perish[H6] from the swift,[H7031] and the strong[H2389] shall not strengthen[H553] his force,[H3581] neither shall the mighty[H1368] deliver[H4422] himself:","bg":"И бързината ще се изгуби от бързия, и силният няма да укрепи силата си, и силният мъж няма да избави живота си.","ch":"快跑的不能逃脱；有力的不能用力；刚勇的也不能自救。","sp":"Y la huída perecerá del ligero, y el fuerte no esforzará su fuerza, ni el valiente librará su vida;"},"Amo|2|15":{"en":"Neither shall he stand[H5975] that handleth[H8610] the bow;[H7198] and <em>he that is</em> swift[H7031] of foot[H7272] shall not deliver[H4422] <em>himself</em>: neither shall he that rideth[H7392] the horse[H5483] deliver[H4422] himself.","bg":"И държащият лък няма да устои, и бързоходецът няма да се избави, и яздещият на кон няма да избави живота си.","ch":"拿弓的不能站立；腿快的不能逃脱；骑马的也不能自救。","sp":"Y el que toma el arco no resistirá, ni escapará el ligero de pies, ni el que cabalga en caballo salvará su vida."},"Amo|2|16":{"en":"And <em>he that is</em> courageous[H533][H3820] among the mighty[H1368] shall flee away[H5127] naked[H6174] in that day,[H3117] saith[H5002] the LORD.","bg":"И най-смелият между храбрите мъже ще побегне гол в онзи ден, заявява ГОСПОД.","ch":"到那日，勇士中最有胆量的，必赤身逃跑。这是耶和华说的。","sp":"El esforzado entre esforzados huirá desnudo aquel día, dice JEHOVÁ."}},"Amo|3":{"Amo|3|1":{"en":"Hear[H8085] this word[H1697] that the LORD[H3068] hath spoken[H1696] against you, O children[H1121] of Israel,[H3478] against the whole family[H4940] which I brought up[H5927] from the land[H776] of Egypt,[H4714] saying,","bg":"Слушайте това слово, което ГОСПОД говори против вас, синове израилеви; против целия род, който изведох от египетската земя, като казах:","ch":"以色列人哪，你们全家是我从埃及地领上来的，当听耶和华攻击你们的话：","sp":"OÍD esta palabra que ha hablado JEHOVÁ contra vosotros, hijos de Israel, contra toda la familia que hice subir de la tierra de Egipto. Dice así:"},"Amo|3|2":{"en":"You only have I known[H3045] of all the families[H4940] of the earth:[H127] therefore I will punish[H6485] you for all your iniquities.","bg":"Само вас познах от всички родове на земята, затова ще ви накажа за всичките ви беззакония.","ch":"在地上万族中，我只认识你们；因此，我必追讨你们的一切罪孽。","sp":"Á vosotros solamente he conocido de todas las familias de la tierra; por tanto visitaré contra vosotros todas vuestras maldades."},"Amo|3|3":{"en":"Can two[H8147] walk[H3212] together,[H3162] except[H1115] they be agreed?","bg":"Ще ходят ли двама заедно, ако не се съгласят?","ch":"二人若不同心，岂能同行呢?","sp":"¿Andarán dos juntos, si no estuvieren de concierto?"},"Amo|3|4":{"en":"Will a lion[H738] roar[H7580] in the forest,[H3293] when he hath no prey?[H2964] will a young lion[H3715] cry out[H5414][H6963] of his den,[H4585] if he have taken[H3920] nothing?","bg":"Ще реве ли лъвът в гората, ако няма лов? Ще нададе ли гласа си младият лъв от леговището си, ако не е хванал нещо?","ch":"狮子若非抓食，岂能在林中咆哮呢？少壮狮子若无所得，岂能从洞中发声呢？","sp":"¿Bramará el león en el monte sin hacer presa? ¿dará el leoncillo su bramido desde su morada, si no prendiere?"},"Amo|3|5":{"en":"Can a bird[H6833] fall[H5307] in a snare[H6341] upon the earth,[H776] where no gin[H4170] <em>is</em> for him? shall <em>one</em> take up[H5927] a snare[H6341] from the earth,[H127] and have taken[H3920] nothing at all?","bg":"Ще падне ли птица в примка на земята, ако няма клопка за нея? Ще скочи ли примката от земята, ако не е уловила нищо?","ch":"若没有机槛，雀鸟岂能陷在网罗里呢？网罗若无所得，岂能从地上翻起呢？","sp":"¿Caerá el ave en el lazo en la tierra, sin haber armador? ¿alzaráse el lazo de la tierra, si no se ha prendido algo?"},"Amo|3|6":{"en":"Shall a trumpet[H7782] be blown[H8628] in the city,[H5892] and the people[H5971] not be afraid?[H2729] shall there be evil[H7451] in a city,[H5892] and the LORD[H3068] hath not done","bg":"Ако засвири тръба в града, народът няма ли да се уплаши? Ако беда сполети града, не я ли е направил ГОСПОД?","ch":"城中若吹角，百姓岂不惊恐呢？灾祸若临到一城，岂非耶和华所降的吗？","sp":"¿Tocaráse la trompeta en la ciudad, y no se alborotará el pueblo? ¿habrá algún mal en la ciudad, el cual JEHOVÁ no haya hecho?"},"Amo|3|7":{"en":"Surely the Lord[H136] GOD[H3069] will do[H6213] nothing,[H1697] but he revealeth[H1540] his secret[H5475] unto his servants[H5650] the prophets.","bg":"Наистина Господ БОГ няма да направи нищо, без да открие тайната си на слугите Си, пророците.","ch":"主耶和华若不将奥祕指示他的仆人─众先知，就一无所行。","sp":"Porque no hará nada el Señor JEHOVÁ, sin que revele su secreto á sus siervos los profetas."},"Amo|3|8":{"en":"The lion[H738] hath roared,[H7580] who will not[H3808] fear?[H3372] the Lord[H136] GOD[H3069] hath spoken,[H1696] who can but prophesy?","bg":"Лъвът изрева — кой няма да се уплаши? Господ БОГ говори — кой няма да пророкува?","ch":"狮子吼叫，谁不惧怕呢？主耶和华发命，谁能不说预言呢？","sp":"Bramando el león, ¿quién no temerá? hablando el Señor JEHOVÁ, ¿quién no profetizará?"},"Amo|3|9":{"en":"Publish[H8085] in the palaces[H759] at Ashdod,[H795] and in the palaces[H759] in the land[H776] of Egypt,[H4714] and say,[H559] Assemble[H622] yourselves upon the mountains[H2022] of Samaria,[H8111] and behold[H7200] the great[H7227] tumults[H4103] in the midst[H7130] thereof, and the oppressed[H6217] in the midst","bg":"Прогласете над дворците на Азот и над дворците на египетската земя и кажете: Съберете се по планините на Самария и вижте големите смутове сред нея и насилията вътре в нея!","ch":"要在亚实突的宫殿中和埃及地的宫殿里传扬说：你们要聚集在撒马利亚的山上，就看见城中有何等大的扰乱与欺压的事。","sp":"Haced pregonar sobre los palacios de Azoto, y sobre los palacios de tierra de Egipto, y decid: Reuníos sobre los montes de Samaria, y ved muchas opresiones en medio de ella, y violencias en medio de ella."},"Amo|3|10":{"en":"For they know[H3045] not to do[H6213] right,[H5229] saith[H5002] the LORD,[H3068] who store[H686] up violence[H2555] and robbery[H7701] in their palaces.","bg":"И не знаят да вършат правилното, заявява ГОСПОД, те, които трупат насилие и опустошение в дворците си.","ch":"那些以强暴抢夺财物、积蓄在自己家中的人不知道行正直的事。这是耶和华说的。","sp":"Y no saben hacer lo recto, dice JEHOVÁ, atesorando rapiñas y despojos en sus palacios."},"Amo|3|11":{"en":"Therefore thus saith[H559] the Lord[H136] GOD;[H3069] An adversary[H6862] <em>there shall be</em> even round about[H5439] the land;[H776] and he shall bring down[H3381] thy strength[H5797] from thee, and thy palaces[H759] shall be spoiled.","bg":"Затова, така казва Господ БОГ: Неприятел ще обкръжи земята и ще свали от теб силата ти, и дворците ти ще бъдат разграбени.","ch":"所以主耶和华如此说：敌人必来围攻这地，使你的势力衰微，抢掠你的家宅。","sp":"Por tanto, el Señor JEHOVÁ ha dicho así: Un enemigo habrá aún por todos lados de la tierra, y derribará de ti tu fortaleza, y tus palacios serán saqueados."},"Amo|3|12":{"en":"Thus saith[H559] the LORD;[H3068] As the shepherd[H7462] taketh out[H5337] of the mouth[H6310] of the lion[H738] two[H8147] legs,[H3767] or a piece[H915] of an ear;[H241] so shall the children[H1121] of Israel[H3478] be taken out[H5337] that dwell[H3427] in Samaria[H8111] in the corner[H6285] of a bed,[H4296] and in Damascus[H1833] <em>in</em> a couch.","bg":"Така казва ГОСПОД: Както овчарят спасява от устата на лъва два крака или парченце от ухо, така ще се спасят израилевите синове, които седят в Самария в ъгъл на креват и на дамаска на легло.","ch":"耶和华如此说：「牧人怎样从狮子口中抢回两条羊腿或半个耳朵，住撒马利亚的以色列人躺卧在床角上或铺绣花毯的榻上，他们得救也不过如此。」","sp":"Así ha dicho JEHOVÁ: De la manera que el pastor libra de la boca del león dos piernas, ó la punta de una oreja, así escaparán los hijos de Israel que moran en Samaria en el rincón de la cama, y al canto del lecho."},"Amo|3|13":{"en":"Hear[H8085] ye, and testify[H5749] in the house[H1004] of Jacob,[H3290] saith[H5002] the Lord[H136] GOD,[H3069] the God[H430] of hosts,","bg":"Слушайте и свидетелствайте на якововия дом, заявява Господ БОГ, Бог на Войнствата!","ch":"主耶和华─万军之　神说：当听这话，警戒雅各家。","sp":"Oíd y protestad en la casa de Jacob, ha dicho JEHOVÁ Dios de los ejércitos:"},"Amo|3|14":{"en":"That in the day[H3117] that I shall visit[H6485] the transgressions[H6588] of Israel[H3478] upon him I will also visit[H6485] the altars[H4196] of Bethel:[H1008] and the horns[H7161] of the altar[H4196] shall be cut off,[H1438] and fall[H5307] to the ground.","bg":"В деня, когато нанеса наказанието върху Израил за престъплението му, ще накажа и жертвениците на Ветил и роговете на жертвеника ще бъдат отсечени и ще паднат на земята.","ch":"我讨以色列罪的日子，也要讨伯特利祭坛的罪；坛角必被砍下，坠落于地。","sp":"Que el día que visitaré las rebeliones de Israel sobre él, visitaré también sobre los altares de Beth-el; y serán cortados los cuernos del altar, y caerán á tierra."},"Amo|3|15":{"en":"And I will smite[H5221] the winter[H2779] house[H1004] with the summer[H7019] house;[H1004] and the houses[H1004] of ivory[H8127] shall perish,[H6] and the great[H7227] houses[H1004] shall have an end,[H5486] saith[H5002] the LORD.","bg":"И ще поразя зимната къща заедно с лятната къща и ще се изгубят къщите от слонова кост, и многото къщи ще изчезнат, заявява ГОСПОД.","ch":"我要拆毁过冬和过夏的房屋。象牙的房屋也必毁灭；高大的房屋都归无有。这是耶和华说的。","sp":"Y heriré la casa del invierno con la casa del verano, y las casas de marfil perecerán; y muchas casas serán arruinadas, dice JEHOVÁ."}},"Amo|4":{"Amo|4|1":{"en":"Hear[H8085] this word,[H1697] ye kine[H6510] of Bashan,[H1316] that <em>are</em> in the mountain[H2022] of Samaria,[H8111] which oppress[H6231] the poor,[H1800] which crush[H7533] the needy,[H34] which say[H559] to their masters,[H113] Bring,[H935] and let us drink.","bg":"Слушайте това слово, васански юници, които сте на хълма Самария, които потискате бедните, които насилвате сиромасите, които казвате на господарите си: Донесете и да пием!","ch":"你们住撒马利亚山如巴珊母牛的啊，当听我的话─你们欺负贫寒的，压碎穷乏的，对家主说：拿酒来，我们喝吧！","sp":"OÍD esta palabra, vacas de Basán, que estáis en el monte de Samaria, que oprimís los pobres, que quebrantáis los menesterosos, que decís á sus señores: Traed, y beberemos."},"Amo|4|2":{"en":"The Lord[H136] GOD[H3069] hath sworn[H7650] by his holiness,[H6944] that, lo, the days[H3117] shall come[H935] upon you, that he will take you away[H5375] with hooks,[H6793] and your posterity[H319] with fishhooks.[H1729]","bg":"Господ БОГ се закле в светостта Си: Ето, идват върху вас дни, когато ще ви вземат с куки, а остатъка от вас — с въдици.","ch":"主耶和华指著自己的圣洁起誓说：日子快到，人必用钩子将你们钩去，用鱼钩将你们余剩的钩去。","sp":"El Señor JEHOVÁ juró por su santidad: He aquí, vienen días sobre vosotros en que os llevará en anzuelos, y á vuestros descendientes en barquillos de pescador."},"Amo|4|3":{"en":"And ye shall go out[H3318] at the breaches,[H6556] every[H802] <em>cow at that which is</em> before her; and ye shall cast[H7993] <em>them</em> into the palace,[H2038] saith[H5002] the LORD.","bg":"И ще излезете през проломите, всяка право пред себе си, и ще бъдете хвърлени в Хармон, заявява ГОСПОД.","ch":"你们各人必从破口直往前行，投入哈门。这是耶和华说的。","sp":"Y saldrán por los portillos la una en pos de la otra, y seréis echadas del palacio, dice JEHOVÁ."},"Amo|4|4":{"en":"Come[H935] to Bethel,[H1008] and transgress;[H6586] at Gilgal[H1537] multiply[H7235] transgression;[H6586] and bring[H935] your sacrifices[H2077] every morning,[H1242] <em>and</em> your tithes[H4643] after three[H7969] years:","bg":"Елате във Ветил и вършете престъпления; в Галгал, и умножете престъплението! И носете всяка сутрин жертвите си, на всеки три дни — десятъците си!","ch":"以色列人哪，任你们往伯特利去犯罪，到吉甲加增罪过；每日早晨献上你们的祭物，每三日奉上你们的十分之一。","sp":"Id á Beth-el, y prevaricad; en Gilgal aumentad la rebelión, y traed de mañana vuestros sacrificios, vuestros diezmos cada tres años;"},"Amo|4|5":{"en":"And offer[H6999] a sacrifice of thanksgiving[H8426] with leaven,[H2557] and proclaim[H7121] <em>and</em> publish[H8085] the free offerings:[H5071] for this[H3651] liketh[H157] you, O ye children[H1121] of Israel,[H3478] saith[H5002] the Lord[H136] GOD.","bg":"И принесете благодарствена жертва от квасния хляб и прогласете, известете доброволни приноси, защото така обичате, израилеви синове, заявява Господ БОГ.","ch":"任你们献有酵的感谢祭，把甘心祭宣传报告给众人，因为是你们所喜爱的。这是主耶和华说的。","sp":"Y ofreced sacrificio de alabanza con leudo, y pregonad, publicad voluntarias ofrendas; pues que así lo queréis, hijos de Israel, dice el Señor JEHOVÁ."},"Amo|4|6":{"en":"And I also have given[H5414] you cleanness[H5356] of teeth[H8127] in all your cities,[H5892] and want[H2640] of bread[H3899] in all your places:[H4725] yet have ye not returned[H7725] unto me, saith[H5002] the LORD.","bg":"И Аз също ви дадох чистота на зъбите по всичките ви градове и липса на хляб по всичките ви места. Но пак не се обърнахте към Мен, заявява ГОСПОД.","ch":"我使你们在一切城中牙齿干净，在你们各处粮食缺乏，你们仍不归向我。这是耶和华说的。","sp":"Yo también os dí limpieza de dientes en todas vuestras ciudades, y falta de pan en todos vuestros pueblos: mas no os tornasteis á mí, dice JEHOVÁ."},"Amo|4|7":{"en":"And also I have withholden[H4513] the rain[H1653] from you, when <em>there were</em> yet three[H7969] months[H2320] to the harvest:[H7105] and I caused it to rain[H4305] upon one[H259] city,[H5892] and caused it not to rain[H4305] upon another[H259] city:[H5892] one[H259] piece[H2513] was rained[H4305] upon, and the piece[H2513] whereupon it rained[H4305] not withered.","bg":"И Аз също задържах от вас дъжда, а имаше още три месеца до жетва. Давах дъжд на един град, а на друг град не давах дъжд; на едно парче земя наваля, а парчето земя, на което не наваля, изсъхна.","ch":"在收割的前三月，我使雨停止，不降在你们那里；我降雨在这城，不降雨在那城；这块地有雨，那块地无雨；无雨的就枯干了。","sp":"Y también yo os detuve la lluvia tres meses antes de la siega: é hice llover sobre una ciudad, y sobre otra ciudad no hice llover: sobre una parte llovió; la parte sobre la cual no llovió, secóse."},"Amo|4|8":{"en":"So two[H8147] <em>or</em> three[H7969] cities[H5892] wandered[H5128] unto one[H259] city,[H5892] to drink[H8354] water;[H4325] but they were not satisfied:[H7646] yet have ye not returned[H7725] unto me, saith[H5002] the LORD.","bg":"Така жителите на два-три града се стекоха в един град да пият вода, но не се наситиха. Но пак не се обърнахте към Мен, заявява ГОСПОД.","ch":"这样，两三城的人凑到一城去找水，却喝不足；你们仍不归向我。这是耶和华说的。","sp":"Y venían dos ó tres ciudades á una ciudad para beber agua, y no se hartaban: con todo no os tornasteis á mí, dice JEHOVÁ."},"Amo|4|9":{"en":"I have smitten[H5221] you with blasting[H7711] and mildew:[H3420] when your gardens[H1593] and your vineyards[H3754] and your fig trees[H8384] and your olive trees[H2132] increased,[H7235] the palmerworm[H1501] devoured[H398] <em>them</em>: yet have ye not returned[H7725] unto me, saith[H5002] the LORD.","bg":"Поразих ви с главня и мана; скакалецът изпояде големите ви градини и лозята ви, и смокините ви, и маслините ви. Но пак не се обърнахте към Мен, заявява ГОСПОД.","ch":"我以旱风、霉烂攻击你们，你们园中许多菜蔬、葡萄树、无花果树、橄榄树都被剪虫所吃；你们仍不归向我。这是耶和华说的。","sp":"Os herí con viento solano y oruga; vuestros muchos huertos y vuestras viñas, y vuestros higuerales y vuestros olivares comió la langosta: pero nunca os tornasteis á mí, dice JEHOVÁ."},"Amo|4|10":{"en":"I have sent[H7971] among you the pestilence[H1698] after the manner[H1870] of Egypt:[H4714] your young men[H970] have I slain[H2026] with the sword,[H2719] and have taken away[H7628] your horses;[H5483] and I have made the stink[H889] of your camps[H4264] to come up[H5927] unto your nostrils:[H639] yet have ye not returned[H7725] unto me, saith[H5002] the LORD.","bg":"Пратих върху вас мор, както в Египет, убих с меч юношите ви заедно с пленените ви коне и издигнах смрадта на становете ви до носа ви. Но пак не се обърнахте към Мен, заявява ГОСПОД.","ch":"我降瘟疫在你们中间，像在埃及一样；用刀杀戮你们的少年人，使你们的马匹被掳掠，营中尸首的臭气扑鼻；你们仍不归向我。这是耶和华说的。","sp":"Envié entre vosotros mortandad al modo que en Egipto: maté á cuchillo vuestros mancebos, con cautiverio de vuestros caballos; é hice subir el hedor de vuestros reales hasta vuestras narices: empero no os tornasteis á mí, dice JEHOVÁ."},"Amo|4|11":{"en":"I have overthrown[H2015] <em>some</em> of you, as God[H430] overthrew[H4114] Sodom[H5467] and Gomorrah,[H6017] and ye were as a firebrand[H181] plucked out[H5337] of the burning:[H8316] yet have ye not returned[H7725] unto me, saith[H5002] the LORD.","bg":"Разорих градове между вас, както Бог разори Содом и Гомора, и вие станахте като главня, изтръгната от огън. Но пак не се обърнахте към Мен, заявява ГОСПОД.","ch":"我倾覆你们中间的城邑，如同我从前倾覆所多玛、蛾摩拉一样，使你们好像从火中抽出来的一根柴；你们仍不归向我。这是耶和华说的。","sp":"Trastornéos, como cuando Dios trastornó á Sodoma y á Gomorra, y fuisteis como tizón escapado del fuego: mas no os tornasteis á mí, dice JEHOVÁ."},"Amo|4|12":{"en":"Therefore thus will I do[H6213] unto thee, O Israel:[H3478] <em>and</em> because[H6118] I will do[H6213] this unto thee, prepare[H3559] to meet[H7125] thy God,[H430] O Israel.","bg":"Затова, така ще ти направя, Израилю. И понеже ще ти направя това, приготви се да посрещнеш своя Бог, Израилю!","ch":"以色列啊，我必向你如此行；以色列啊，我既这样行，你当预备迎见你的　神。","sp":"Por tanto, de esta manera haré á ti, oh Israel: y porque te he de hacer esto, aparéjate para venir al encuentro á tu Dios, oh Israel."},"Amo|4|13":{"en":"For, lo, he that formeth[H3335] the mountains,[H2022] and createth[H1254] the wind,[H7307] and declareth[H5046] unto man[H120] what <em>is</em> his thought,[H7808] that maketh[H6213] the morning[H7837] darkness,[H5890] and treadeth[H1869] upon the high places[H1116] of the earth,[H776] The LORD,[H3068] The God[H430] of hosts,[H6635] <em>is</em> his name.","bg":"Защото, ето Онзи, който образува планините и създава вятъра, и явява на човека каква е мисълта му, който прави зората на тъмнина и който стъпва по височините на земята; ГОСПОД, Бог на Войнствата е Името Му.","ch":"那创山、造风、将心意指示人、使晨光变为幽暗、脚踏在地之高处的，他的名是耶和华─万军之　神。","sp":"Porque he aquí, el que forma los montes, y cría el viento, y denuncia al hombre su pensamiento; el que hace á las tinieblas mañana, y pasa sobre las alturas de la tierra; JEHOVÁ, Dios de los ejércitos, es su nombre."}},"Amo|5":{"Amo|5|1":{"en":"Hear[H8085] ye this word[H1697] which I take up[H5375] against you, <em>even</em> a lamentation,[H7015] O house[H1004] of Israel.","bg":"Слушайте това слово, това оплакване, което надигам за вас, доме израилев!","ch":"以色列家啊，要听我为你们所作的哀歌：","sp":"OÍD esta palabra, porque yo levanto endecha sobre vosotros, casa de Israel."},"Amo|5|2":{"en":"The virgin[H1330] of Israel[H3478] is fallen;[H5307] she shall no more[H3254] rise:[H6965] she is forsaken[H5203] upon her land;[H127] <em>there is</em> none to raise her up.","bg":"Падна, няма повече да стане девицата израилева, захвърлена е на земята си, няма кой да я вдигне!","ch":"以色列民（原文是处女）跌倒，不得再起；躺在地上，无人搀扶。","sp":"Cayó la virgen de Israel, no más podrá levantarse; dejada fué sobre su tierra, no hay quien la levante."},"Amo|5|3":{"en":"For thus saith[H559] the Lord[H136] GOD;[H3069] The city[H5892] that went out[H3318] <em>by</em> a thousand[H505] shall leave[H7604] an hundred,[H3967] and that which went forth[H3318] <em>by</em> an hundred[H3967] shall leave[H7604] ten,[H6235] to the house[H1004] of Israel.","bg":"Защото така казва Господ БОГ: Градът, който излиза с хиляда, ще остане със сто, а който излиза със сто, ще остане с десет за израилевия дом.","ch":"主耶和华如此说：以色列家的城发出一千兵的，只剩一百；发出一百的，只剩十个。","sp":"Porque así ha dicho el Señor JEHOVÁ: La ciudad que sacaba mil, quedará con ciento; y la que sacaba ciento, quedará con diez, en la casa de Israel."},"Amo|5|4":{"en":"For thus saith[H559] the LORD[H3068] unto the house[H1004] of Israel,[H3478] Seek[H1875] ye me, and ye shall live:","bg":"Защото така казва ГОСПОД на израилевия дом: Потърсете Ме, и ще живеете!","ch":"耶和华向以色列家如此说：你们要寻求我，就必存活。","sp":"Empero así dice JEHOVÁ á la casa de Israel: Buscadme, y viviréis;"},"Amo|5|5":{"en":"But seek[H1875] not Bethel,[H1008] nor enter[H935] into Gilgal,[H1537] and pass[H5674] not to Beersheba:[H884] for Gilgal[H1537] shall surely[H1540] go into captivity,[H1540] and Bethel[H1008] shall come to nought.","bg":"Но не търсете Ветил и не влизайте в Галгал, и не преминавайте във Вирсавее, защото Галгал непременно ще бъде отведен в плен, а Ветил ще стане на нищо.","ch":"不要往伯特利寻求，不要进入吉甲，不要过到别是巴；因为吉甲必被掳掠，伯特利也必归于无有。","sp":"Y no busquéis á Beth-el ni entréis en Gilgal, ni paséis á Beer-seba: porque Gilgal será llevada en cautiverio, y Beth-el será deshecha."},"Amo|5|6":{"en":"Seek[H1875] the LORD,[H3068] and ye shall live;[H2421] lest he break out[H6743] like fire[H784] in the house[H1004] of Joseph,[H3130] and devour[H398] <em>it</em>, and <em>there be</em> none to quench[H3518] <em>it</em> in Bethel.","bg":"Потърсете ГОСПОДА и ще живеете, да не би да се устреми като огън върху йосифовия дом и да го пояде, без да има кой да гаси Ветил.","ch":"要寻求耶和华，就必存活，免得他在约瑟家像火发出，在伯特利焚烧，无人扑灭。","sp":"Buscad á JEHOVÁ, y vivid; no sea que hienda, como fuego, á la casa de José, y la consuma, sin haber en Beth-el quien lo apague."},"Amo|5|7":{"en":"Ye who turn[H2015] judgment[H4941] to wormwood,[H3939] and leave off[H3240] righteousness[H6666] in the earth,","bg":"Горко на тези, които обръщат правосъдието в пелин и захвърлят правдата на земята!","ch":"你们这使公平变为茵蔯、将公义丢弃于地的，","sp":"Los que convierten en ajenjo el juicio, y dejan en tierra la justicia,"},"Amo|5|8":{"en":"<em>Seek him</em> that maketh[H6213] the seven stars[H3598] and Orion,[H3685] and turneth[H2015] the shadow of death[H6757] into the morning,[H1242] and maketh the day[H3117] dark[H2821] with night:[H3915] that calleth[H7121] for the waters[H4325] of the sea,[H3220] and poureth them out[H8210] upon the face[H6440] of the earth:[H776] The LORD[H3068] <em>is</em> his name:","bg":"Този, който прави Плеядите и Орион, който обръща смъртната сянка в зора и деня затъмнява на нощ, който вика морските води и ги излива по лицето на земята, ГОСПОД е Името Му;","ch":"要寻求那造昴星和参星，使死荫变为晨光，使白日变为黑夜，命海水来浇在地上的─耶和华是他的名；","sp":"Miren al que hace el Arcturo y el Orión, y las tinieblas vuelve en mañana, y hace oscurecer el día en noche; el que llama á las aguas de la mar, y las derrama sobre la haz de la tierra: JEHOVÁ es su nombre:"},"Amo|5|9":{"en":"That strengtheneth[H1082] the spoiled[H7701] against the strong,[H5794] so that the spoiled[H7701] shall come[H935] against the fortress.","bg":"който нанася внезапно опустошение върху силните и опустошение идва върху крепостите.","ch":"他使力强的忽遭灭亡，以致保障遭遇毁坏。","sp":"Que da esfuerzo al despojador sobre el fuerte, y que el despojador venga contra la fortaleza."},"Amo|5|10":{"en":"They hate[H8130] him that rebuketh[H3198] in the gate,[H8179] and they abhor[H8581] him that speaketh[H1696] uprightly.","bg":"Те мразят изобличителя в портата и се гнусят от онзи, който говори с правота.","ch":"你们怨恨那在城门口责备人的，憎恶那说正直话的。","sp":"Ellos aborrecieron en la puerta al reprensor, y al que hablaba lo recto abominaron."},"Amo|5|11":{"en":"Forasmuch[H3282] therefore as your treading[H1318] <em>is</em> upon the poor,[H1800] and ye take[H3947] from him burdens[H4864] of wheat:[H1250] ye have built[H1129] houses[H1004] of hewn stone,[H1496] but ye shall not dwell[H3427] in them; ye have planted[H5193] pleasant[H2531] vineyards,[H3754] but ye shall not drink[H8354] wine","bg":"Затова, понеже тъпчете сиромаха и взимате от него данък жито, построихте къщи от дялани камъни но няма да живеете в тях, насадихте желани лозя, но няма да пиете виното им.","ch":"你们践踏贫民，向他们勒索麦子；你们用凿过的石头建造房屋，却不得住在其内；栽种美好的葡萄园，却不得喝所出的酒。","sp":"Por tanto, pues que vejáis al pobre y recibís de él carga de trigo; edificasteis casas de sillares, mas no las habitaréis; plantasteis hermosas viñas, mas no beberéis el vino de ellas."},"Amo|5|12":{"en":"For I know[H3045] your manifold[H7227] transgressions[H6588] and your mighty[H6099] sins:[H2403] they afflict[H6887] the just,[H6662] they take[H3947] a bribe,[H3724] and they turn aside[H5186] the poor[H34] in the gate","bg":"Защото зная многото ви престъпления и тежките ви грехове; притеснявате праведния, взимате подкуп и онеправдавате бедните в портата.","ch":"我知道你们的罪过何等多，你们的罪恶何等大。你们苦待义人，收受贿赂，在城门口屈枉穷乏人。","sp":"Porque sabido he vuestras muchas rebeliones, y vuestros grandes pecados: que afligen al justo, y reciben cohecho, y á los pobres en la puerta hacen perder su causa."},"Amo|5|13":{"en":"Therefore the prudent[H7919] shall keep silence[H1826] in that time;[H6256] for it <em>is</em> an evil[H7451] time.","bg":"Затова разумният ще мълчи в такова време, защото е зло време.","ch":"所以通达人见这样的时势必静默不言，因为时势真恶。","sp":"Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo."},"Amo|5|14":{"en":"Seek[H1875] good,[H2896] and not evil,[H7451] that ye may live:[H2421] and so the LORD,[H3068] the God[H430] of hosts,[H6635] shall be with you, as ye have spoken.","bg":"Търсете доброто, а не злото, за да живеете; и ГОСПОД, Бог на Войнствата, ще бъде с вас, както казвате.","ch":"你们要求善，不要求恶，就必存活。这样，耶和华─万军之　神必照你们所说的与你们同在。","sp":"Buscad lo bueno, y no lo malo, para que viváis; porque así JEHOVÁ Dios de los ejércitos será con vosotros, como decís."},"Amo|5|15":{"en":"Hate[H8130] the evil,[H7451] and love[H157] the good,[H2896] and establish[H3322] judgment[H4941] in the gate:[H8179] it may be that the LORD[H3068] God[H430] of hosts[H6635] will be gracious[H2603] unto the remnant[H7611] of Joseph.","bg":"Мразете злото и обичайте доброто и установете правосъдие в портата; може би ГОСПОД, Бог на Войнствата, ще се смили за остатъка от Йосиф.","ch":"要恶恶好善，在城门口秉公行义；或者耶和华─万军之　神向约瑟的余民施恩。","sp":"Aborreced el mal, y amad el bien, y poned juicio en la puerta: quizá JEHOVÁ, Dios de los ejércitos, tendrá piedad del remanente de José."},"Amo|5|16":{"en":"Therefore the LORD,[H3068] the God[H430] of hosts,[H6635] the Lord,[H136] saith[H559] thus; Wailing[H4553] <em>shall be</em> in all streets;[H7339] and they shall say[H559] in all the highways,[H2351] Alas![H1930] alas![H1930] and they shall call[H7121] the husbandman[H406] to mourning,[H60] and such as are skilful[H3045] of lamentation[H5092] to wailing.","bg":"Затова, така казва ГОСПОД, Бог на Войнствата, Господ: По всички площади ще има ридание и по всички улици ще казват: Горко! Горко! И ще повикат земеделеца за жалеене, и изкусните оплаквателки за ридание.","ch":"主耶和华─万军之　神如此说：在一切宽阔处必有哀号的声音；在各街市上必有人说：哀哉！哀哉！又必叫农夫来哭号，叫善唱哀歌的来举哀。","sp":"Por tanto, así ha dicho JEHOVÁ Dios de los ejércitos, el Señor: En todas las plazas habrá llanto, y en todas las calles dirán, ¡Ay! ¡ay! y al labrador llamarán á lloro, y á endecha á los que endechar supieren."},"Amo|5|17":{"en":"And in all vineyards[H3754] <em>shall be</em> wailing:[H4553] for I will pass[H5674] through[H7130] thee, saith[H559] the LORD.","bg":"И по всичките лозя ще има ридание, защото Аз ще мина посред теб, казва ГОСПОД.","ch":"在各葡萄园必有哀号的声音，因为我必从你中间经过。这是耶和华说的。","sp":"Y en todas las viñas habrá llanto; porque pasaré por medio de ti, dice JEHOVÁ."},"Amo|5|18":{"en":"Woe[H1945] unto you that desire[H183] the day[H3117] of the LORD![H3068] to what end[H4100] <em>is</em> it for you? the day[H3117] of the LORD[H3068] <em>is</em> darkness,[H2822] and not light.","bg":"Горко на онези, които копнеят за Деня на ГОСПОДА! За какво ви е той? Денят на ГОСПОДА е тъмнина, а не светлина —","ch":"想望耶和华日子来到的有祸了！你们为何想望耶和华的日子呢？那日黑暗没有光明，","sp":"¡Ay de los que desean el día de JEHOVÁ! ¿para qué queréis este día de JEHOVÁ? Será de tinieblas, y no luz:"},"Amo|5|19":{"en":"As if a man[H376] did flee[H5127] from[H6440] a lion,[H738] and a bear[H1677] met[H6293] him; or went[H935] into the house,[H1004] and leaned[H5564] his hand[H3027] on the wall,[H7023] and a serpent[H5175] bit","bg":"както ако човек бяга от лъв и го срещне мечка, и като влезе в къщи и опре ръката си на стената и го ухапе змия.","ch":"景况好像人躲避狮子又遇见熊，或是进房屋以手靠墙，就被蛇咬。","sp":"Como el que huye de delante del león, y se topa con el oso; ó si entrare en casa y arrimare su mano á la pared, y le muerda la culebra."},"Amo|5|20":{"en":"<em>Shall</em> not the day[H3117] of the LORD[H3068] <em>be</em> darkness,[H2822] and not light?[H216] even very dark,[H651] and no brightness","bg":"Няма ли да бъде Денят на ГОСПОДА тъмнина, а не светлина; и мрак, а не сияние?","ch":"耶和华的日子不是黑暗没有光明吗？不是幽暗毫无光辉吗？","sp":"¿No será el día de JEHOVÁ tinieblas, y no luz; oscuridad, que no tiene resplandor?"},"Amo|5|21":{"en":"I hate,[H8130] I despise[H3988] your feast days,[H2282] and I will not smell[H7306] in your solemn assemblies.","bg":"Мразя, отвращавам се от празниците ви и няма да благоволя в тържествените ви събрания.","ch":"我厌恶你们的节期，也不喜悦你们的严肃会。","sp":"Aborrecí, abominé vuestras solemnidades, y no me darán buen olor vuestras asambleas."},"Amo|5|22":{"en":"Though ye offer[H5927] me burnt offerings[H5930] and your meat offerings,[H4503] I will not accept[H7521] <em>them</em>: neither will I regard[H5027] the peace offerings[H8002] of your fat beasts.","bg":"Защото, ако ми принесете всеизгарянията и приносите си, няма да ги приема, и примирителните ви жертви от угоен добитък няма да погледна.","ch":"你们虽然向我献燔祭和素祭，我却不悦纳，也不顾你们用肥畜献的平安祭；","sp":"Y si me ofreciereis holocaustos y vuestros presentes, no los recibiré; ni miraré á los pacíficos de vuestros engordados."},"Amo|5|23":{"en":"Take thou away[H5493] from me the noise[H1995] of thy songs;[H7892] for I will not hear[H8085] the melody[H2172] of thy viols.","bg":"Махни от мен шума на песните си и свиренето на арфите ти няма да слушам.","ch":"要使你们歌唱的声音远离我，因为我不听你们弹琴的响声。","sp":"Quita de mí la multitud de tus cantares, que no escucharé las salmodias de tus instrumentos."},"Amo|5|24":{"en":"But let judgment[H4941] run down[H1556] as waters,[H4325] and righteousness[H6666] as a mighty[H386] stream.","bg":"А нека правосъдието тече като вода и правдата — като непресъхващ поток.","ch":"惟愿公平如大水滚滚，使公义如江河滔滔。","sp":"Antes corra el juicio como las aguas, y la justicia como impetuoso arroyo."},"Amo|5|25":{"en":"Have ye offered[H5066] unto me sacrifices[H2077] and offerings[H4503] in the wilderness[H4057] forty[H705] years,[H8141] O house[H1004] of Israel?","bg":"Принасяхте ли ми жертви и приноси в пустинята четиридесет години, доме израилев?","ch":"「以色列家啊，你们在旷野四十年，岂是将祭物和供物献给我呢？","sp":"¿Habéisme ofrecido sacrificios y presentes en el desierto en cuarenta años, casa de Israel?"},"Amo|5|26":{"en":"But ye have borne[H5375] the tabernacle[H5522] of your Moloch[H4428] and Chiun[H3594] your images,[H6754] the star[H3556] of your god,[H430] which ye made","bg":"Носехте Сикут, царя си, и Хиун, идолите си, звездата на боговете си, които си направихте.","ch":"你们抬著为自己所造之摩洛的帐幕和偶像的龛，并你们的神星。","sp":"Mas llevabais el tabernáculo de vuestro Moloch y Chiún, ídolos vuestros, la estrella de vuestros dioses que os hicisteis."},"Amo|5|27":{"en":"Therefore will I cause you to go into captivity[H1540] beyond[H1973] Damascus,[H1834] saith[H559] the LORD,[H3068] whose name[H8034] <em>is</em> The God[H430] of hosts.","bg":"Затова ще ви откарам в плен отвъд Дамаск, казва ГОСПОД, Бог на Войнствата е Името Му.","ch":"所以我要把你们掳到大马士革以外。」这是耶和华、名为万军之　神说的。","sp":"Hareos pues trasportar más allá de Damasco, ha dicho JEHOVÁ, cuyo nombre es Dios de los ejércitos."}},"Amo|6":{"Amo|6|1":{"en":"Woe[H1945] to them <em>that are</em> at ease[H7600] in Zion,[H6726] and trust[H982] in the mountain[H2022] of Samaria,[H8111] <em>which are</em> named[H5344] chief[H7225] of the nations,[H1471] to whom the house[H1004] of Israel[H3478] came!","bg":"Горко на безгрижните в Сион и на сигурните на хълма Самария, на първенците на първия от народите, при които идва израилевият дом!","ch":"国为列国之首，人最著名，且为以色列家所归向，在锡安和撒马利亚山安逸无虑的，有祸了！","sp":"¡AY de los reposados en Sión, y de los confiados en el monte de Samaria, nombrados principales entre las mismas naciones, las cuales vendrán sobre ellos, oh casa de Israel!"},"Amo|6|2":{"en":"Pass[H5674] ye unto Calneh,[H3641] and see;[H7200] and from thence go[H3212] ye to Hamath[H2574] the great:[H7227][H2579] then go down[H3381] to Gath[H1661] of the Philistines:[H6430] <em>be they</em> better[H2896] than these kingdoms?[H4467] or their border[H1366] greater[H7227] than your border?","bg":"Преминете в Халне и вижте; и идете оттам в големия Емат и слезте в Гет филистимски — те по-добри ли са от тези царства? Или областта им е по-голяма от вашата област?","ch":"你们要过到甲尼察看，从那里往大城哈马去，又下到非利士人的迦特。看那些比你们的国还强吗？境界比你们的境界还宽吗？","sp":"Pasad á Calne, y mirad; y de allí id á la gran Hamath; descended luego á Gath de los Palestinos: ved si son aquellos reinos mejores que estos reinos, si su término es mayor que vuestro término."},"Amo|6|3":{"en":"Ye that put far away[H5077] the evil[H7451] day,[H3117] and cause the seat[H7675] of violence[H2555] to come near;","bg":"Вие, които отдалечавате злия ден и доближавате седалището на насилието,","ch":"你们以为降祸的日子还远，坐在位上尽行强暴（或译：行强暴使审判临近）。","sp":"Vosotros que dilatáis el día malo, y acercáis la silla de iniquidad;"},"Amo|6|4":{"en":"That lie[H7901] upon beds[H4296] of ivory,[H8127] and stretch[H5628] themselves upon their couches,[H6210] and eat[H398] the lambs[H3733] out of the flock,[H6629] and the calves[H5695] out of the midst[H8432] of the stall;","bg":"които лежите на кревати от слонова кост и се изтягате на леглата си, и ядете угоените от стадото и телетата отсред обора,","ch":"你们躺卧在象牙床上，舒身在榻上，吃群中的羊羔，棚里的牛犊；","sp":"Duermen en camas de marfil, y se extienden sobre sus lechos; y comen los corderos del rebaño, y los becerros de en medio del engordadero;"},"Amo|6|5":{"en":"That chant[H6527] to the sound[H6310] of the viol,[H5035] <em>and</em> invent[H2803] to themselves instruments[H3627] of musick,[H7892] like David;","bg":"които фантазирате под звука на арфата и като Давид си измисляте музикални инструменти,","ch":"弹琴鼓瑟，唱消闲的歌曲，为自己制造乐器，如同大卫所造的；","sp":"Gorjean al son de la flauta, é inventan instrumentos músicos, como David;"},"Amo|6|6":{"en":"That drink[H8354] wine[H3196] in bowls,[H4219] and anoint[H4886] themselves with the chief[H7225] ointments:[H8081] but they are not grieved[H2470] for the affliction[H7667] of Joseph.","bg":"които пиете вино с паници и се мажете с най-добрите масла, а не скърбите за бедствието на Йосиф —","ch":"以大碗喝酒，用上等的油抹身，却不为约瑟的苦难担忧。","sp":"Beben vino en tazones, y se ungen con los ungüentos más preciosos; y no se afligen por el quebrantamiento de José."},"Amo|6|7":{"en":"Therefore now shall they go captive[H1540] with the first[H7218] that go captive,[H1540] and the banquet[H4797] of them that stretched[H5628] themselves shall be removed.","bg":"и затова сега ще отидат в плен с първите пленени и шумните празненства на изтягащите се ще се прекратят.","ch":"所以这些人必在被掳的人中首先被掳，舒身的人荒宴之乐必消灭了。","sp":"Por tanto, ahora pasarán en el principio de los que á cautividad pasaren, y se acercará el clamor de los extendidos."},"Amo|6|8":{"en":"The Lord[H136] GOD[H3069] hath sworn[H7650] by himself,[H5315] saith[H5002] the LORD[H3068] the God[H430] of hosts,[H6635] I abhor[H8374] the excellency[H1347] of Jacob,[H3290] and hate[H8130] his palaces:[H759] therefore will I deliver up[H5462] the city[H5892] with all that is therein.","bg":"Господ БОГ се закле в Себе Си, заявява ГОСПОД, Бог на Войнствата: Аз се отвращавам от надменността на Яков и мразя дворците му и ще предам града и всичко, което го изпълва.","ch":"主耶和华万军之　神指著自己起誓说，我憎恶雅各的荣华，厌弃他的宫殿；因此我必将城和其中所有的都交付敌人。","sp":"El Señor JEHOVÁ juró por su alma, JEHOVÁ Dios de los ejércitos ha dicho: Tengo en abominación la grandeza de Jacob, y aborrezco sus palacios: y la ciudad y su plenitud entregaré al enemigo."},"Amo|6|9":{"en":"And it shall come to pass, if there remain[H3498] ten[H6235] men[H582] in one[H259] house,[H1004] that they shall die.","bg":"И десет души ако останат в една къща, ще умрат.","ch":"那时，若在一房之内剩下十个人，也都必死。","sp":"Y acontecerá que si diez hombres quedaren en una casa, morirán."},"Amo|6|10":{"en":"And a man's uncle[H1730] shall take him up,[H5375] and he that burneth[H5635] him, to bring out[H3318] the bones[H6106] out of the house,[H1004] and shall say[H559] unto him that <em>is</em> by the sides[H3411] of the house,[H1004] <em>Is there</em> yet <em>any</em> with thee? and he shall say,[H559] No.[H657] Then shall he say,[H559] Hold thy tongue:[H2013] for we may not make mention[H2142] of the name[H8034] of the LORD.","bg":"И когато чичото на умрелия и онзи, който ще го гори, го вдигне да изнесе костите от къщата, ако каже на онзи, който е по-навътре в къщата: Има ли още някой с теб? — и той отговори: Няма. — тогава ще каже: Мълчи, за да не се споменава Името на ГОСПОДА!","ch":"死人的伯叔，就是烧他尸首的，要将这尸首搬到房外，问房屋内间的人说：「你那里还有人没有？」他必说：「没有」；又说：「不要作声，因为我们不可提耶和华的名。」","sp":"Y su tío tomará á cada uno, y quemarále para sacar los huesos de casa; y dirá al que estará en los rincones de la casa: ¿Hay aún alguno contigo? Y dirá: No. Y dirá aquél: Calla que no podemos hacer mención del nombre de JEHOVÁ."},"Amo|6|11":{"en":"For, behold, the LORD[H3068] commandeth,[H6680] and he will smite[H5221] the great[H1419] house[H1004] with breaches,[H7447] and the little[H6996] house[H1004] with clefts.","bg":"Защото, ето, ГОСПОД заповядва, и голямата къща ще бъде разбита на парчета, а малката къща — на трески.","ch":"看哪，耶和华出令，大房就被攻破，小屋就被打裂。","sp":"Porque he aquí, JEHOVÁ mandará, y herirá con hendiduras la casa mayor, y la casa menor con aberturas."},"Amo|6|12":{"en":"Shall horses[H5483] run[H7323] upon the rock?[H5553] will <em>one</em> plow[H2790] <em>there</em> with oxen?[H1241] for ye have turned[H2015] judgment[H4941] into gall,[H7219] and the fruit[H6529] of righteousness[H6666] into hemlock:","bg":"Ще тичат ли коне по скала? Ще оре ли някой там с волове? А вие обърнахте правосъдието в жлъчка и плода на правдата — в пелин,","ch":"马岂能在崖石上奔跑？人岂能在那里用牛耕种呢？你们却使公平变为苦胆，使公义的果子变为茵蔯。","sp":"¿Correrán los caballos por las peñas? ¿ararán en ellas con vacas? ¿por qué habéis vosotros tornado el juicio en veneno, y el fruto de justicia en ajeno?"},"Amo|6|13":{"en":"Ye which rejoice[H8056] in a thing[H1697] of nought,[H3808] which say,[H559] Have we not taken[H3947] to us horns[H7161] by our own strength?","bg":"вие, които се радвате на нищожното, които казвате: Не си ли придобихме могъщество със силата си?","ch":"你们喜爱虚浮的事，自夸说，我们不是凭自己的力量取了角吗？","sp":"Vosotros que os alegráis en nada, que decís: ¿No nos hemos adquirido potencia con nuestra fortaleza?"},"Amo|6|14":{"en":"But, behold, I will raise up[H6965] against you a nation,[H1471] O house[H1004] of Israel,[H3478] saith[H5002] the LORD[H3068] the God[H430] of hosts;[H6635] and they shall afflict[H3905] you from the entering in[H935] of Hemath[H2574] unto the river[H5158] of the wilderness.","bg":"Защото, ето, Аз ще надигна против вас народ, доме израилев, заявява ГОСПОД, Бог на Войнствата, и те ще ви притиснат от прохода на Емат до потока на равнината.","ch":"耶和华万军之　神说：，以色列家啊，我必兴起一国攻击你们；他们必欺压你们，从哈马口直到亚拉巴的河。","sp":"Pues he aquí, levantaré yo sobre vosotros, oh casa de Israel, dice JEHOVÁ Dios de los ejércitos, gente que os oprimirá desde la entrada de Hamath hasta el arroyo del desierto."}},"Amo|7":{"Amo|7|1":{"en":"Thus hath the Lord[H136] GOD[H3069] shewed[H7200] unto me; and, behold, he formed[H3335] grasshoppers[H1462] in the beginning[H8462] of the shooting up[H5927] of the latter growth;[H3954] and, lo, <em>it was</em> the latter growth[H3954] after[H310] the king's[H4428] mowings.","bg":"Така ми показа Господ БОГ: Ето, Той образува скакалци, когато започна да никне късната трева, и ето, беше късната трева след царската коситба.","ch":"主耶和华指示我一件事：为王割菜（或译：草）之后，菜又发生；刚发生的时候，主造蝗虫。","sp":"ASÍ me ha mostrado el Señor JEHOVÁ: y he aquí, él criaba langostas al principio que comenzaba á crecer el heno tardío; y he aquí, era el heno tardío después de las siegas del rey."},"Amo|7|2":{"en":"And it came to pass, <em>that</em> when they had made an end[H3615] of eating[H398] the grass[H6212] of the land,[H776] then I said,[H559] O Lord[H136] GOD,[H3069] forgive,[H5545] I beseech thee: by whom shall Jacob[H3290] arise?[H6965] for he <em>is</em> small.","bg":"И когато изядоха докрай тревата на земята, тогава казах: Господи БОЖЕ, моля Те, прости! Как ще устои Яков? Та той е малък!","ch":"蝗虫吃尽那地的青物，我就说：「主耶和华啊，求你赦免；因为雅各微弱，他怎能站立得住呢？」","sp":"Y acaeció que como acabó de comer la hierba de la tierra, yo dije: Señor JEHOVÁ, perdona ahora; ¿quién levantará á Jacob? porque es pequeño."},"Amo|7|3":{"en":"The LORD[H3068] repented[H5162] for this: It shall not be, saith[H559] the LORD.","bg":"Разкая се ГОСПОД за това. Няма да бъде, каза ГОСПОД.","ch":"耶和华就后悔，说：「这灾可以免了。」","sp":"Arrepintióse JEHOVÁ de esto: No será, dijo JEHOVÁ."},"Amo|7|4":{"en":"Thus hath the Lord[H136] GOD[H3069] shewed[H7200] unto me: and, behold, the Lord[H136] GOD[H3069] called[H7121] to contend[H7378] by fire,[H784] and it devoured[H398] the great[H7227] deep,[H8415] and did eat up[H398] a part.","bg":"Така ми показа Господ БОГ: Ето, Господ БОГ извика да съди чрез огън и огънят пояде голямата бездна и щеше да пояде и израилевия дял.","ch":"主耶和华又指示我一件事：他命火来惩罚以色列，火就吞灭深渊，险些将地烧灭。","sp":"El Señor JEHOVÁ me mostró así: y he aquí, llamaba para juzgar por fuego el Señor JEHOVÁ; y consumió un gran abismo, y consumió una parte de la tierra."},"Amo|7|5":{"en":"Then said[H559] I, O Lord[H136] GOD,[H3069] cease,[H2308] I beseech thee: by whom shall Jacob[H3290] arise?[H6965] for he <em>is</em> small.","bg":"Тогава казах: Господи БОЖЕ, моля Те, престани! Как ще устои Яков? Та той е малък!","ch":"我就说：「主耶和华啊，求你止息；因为雅各微弱，他怎能站立得住呢？」","sp":"Y dije: Señor JEHOVÁ, cesa ahora; ¿quién levantará á Jacob? porque es pequeño."},"Amo|7|6":{"en":"The LORD[H3068] repented[H5162] for this: This also shall not be, saith[H559] the Lord[H136] GOD.","bg":"Разкая се ГОСПОД за това. И това също няма да бъде, каза Господ БОГ.","ch":"耶和华就后悔，说：「这灾也可免了。」","sp":"Arrepintióse JEHOVÁ de esto: No será esto tampoco, dijo el Señor JEHOVÁ."},"Amo|7|7":{"en":"Thus he shewed[H7200] me: and, behold, the Lord[H136] stood[H5324] upon a wall[H2346] <em>made</em> by a plumbline,[H594] with a plumbline[H594] in his hand.","bg":"Така ми показа: Ето, Господ стоеше на отвесна стена и в ръката Си имаше отвес.","ch":"他又指示我一件事：有一道墙是按准绳建筑的，主手拿准绳站在其上。","sp":"Enseñóme así: he aquí, el Señor estaba sobre un muro hecho á plomo, y en su mano una plomada de albañil."},"Amo|7|8":{"en":"And the LORD[H3068] said[H559] unto me, Amos,[H5986] what seest[H7200] thou? And I said,[H559] A plumbline.[H594] Then said[H559] the Lord,[H136] Behold, I will set[H7760] a plumbline[H594] in the midst[H7130] of my people[H5971] Israel:[H3478] I will not again[H3254] pass by","bg":"И ГОСПОД ми каза: Какво виждаш, Амос? И казах: Отвес. И Господ каза: Ето, Аз слагам отвес сред народа Си Израил, няма повече да го щадя.","ch":"耶和华对我说：「阿摩司啊，你看见什么？」我说：「看见准绳。」主说：「我要吊起准绳在我民以色列中，我必不再宽恕他们。","sp":"JEHOVÁ entonces me dijo: ¿Qué ves, Amós? Y dije: Una plomada de albañil. Y el Señor dijo: He aquí, Yo pongo plomada de albañil en medio de mi pueblo Israel: No le pasaré más:"},"Amo|7|9":{"en":"And the high places[H1116] of Isaac[H3446] shall be desolate,[H8074] and the sanctuaries[H4720] of Israel[H3478] shall be laid waste;[H2717] and I will rise[H6965] against the house[H1004] of Jeroboam[H3379] with the sword.","bg":"И високите места на Исаак ще бъдат опустошени, и светилищата на Израил ще бъдат разрушени, и Аз ще стана с меч против дома на Еровоам.","ch":"以撒的邱坛必然凄凉，以色列的圣所必然荒废。我必兴起，用刀攻击耶罗波安的家。」","sp":"Y los altares de Isaac serán destruídos, y los santuarios de Israel serán asolados; y levantaréme con espada sobre la casa de Jeroboam."},"Amo|7|10":{"en":"Then Amaziah[H558] the priest[H3548] of Bethel[H1008] sent[H7971] to Jeroboam[H3379] king[H4428] of Israel,[H3478] saying,[H559] Amos[H5986] hath conspired[H7194] against thee in the midst[H7130] of the house[H1004] of Israel:[H3478] the land[H776] is not able[H3201] to bear[H3557] all his words.","bg":"Тогава Амасия, свещеникът на Ветил, изпрати до израилевия цар Еровоам да кажат: Амос заговорничи против теб сред израилевия дом; земята не може да търпи всичките му думи!","ch":"伯特利的祭司亚玛谢打发人到以色列王耶罗波安那里，说：「阿摩司在以色列家中图谋背叛你；他所说的一切话，这国担当不起；","sp":"Entonces Amasías sacerdote de Beth-el envió á decir á Jeroboam, rey de Israel: Amós se ha conjurado contra ti en medio de la casa de Israel: la tierra no puede sufrir todas sus palabras."},"Amo|7|11":{"en":"For thus Amos[H5986] saith,[H559] Jeroboam[H3379] shall die[H4191] by the sword,[H2719] and Israel[H3478] shall surely[H1540] be led away captive[H1540] out of their own land.","bg":"Защото така казва Амос: Еровоам ще умре от меч, а Израил със сигурност ще бъде откаран в плен от земята си.","ch":"因为阿摩司如此说：『耶罗波安必被刀杀，以色列民定被掳去离开本地。』」","sp":"Porque así ha dicho Amós: Jeroboam morirá á cuchillo, é Israel pasará de su tierra en cautiverio."},"Amo|7|12":{"en":"Also Amaziah[H558] said[H559] unto Amos,[H5986] O thou seer,[H2374] go,[H3212] flee thee away[H1272] into the land[H776] of Judah,[H3063] and there eat[H398] bread,[H3899] and prophesy","bg":"И Амасия каза на Амос: Гледачо, иди, бягай в юдовата земя и там яж хляб, и там пророкувай!","ch":"亚玛谢又对阿摩司说：「你这先见哪，要逃往犹大地去，在那里糊口，在那里说预言，","sp":"Y Amasías dijo á Amós: Vidente, vete, y huye á tierra de Judá, y come allá tu pan, y profetiza allí:"},"Amo|7|13":{"en":"But prophesy[H5012] not again[H3254] any more at Bethel:[H1008] for it <em>is</em> the king's[H4428] chapel,[H4720] and it <em>is</em> the king's[H4467] court.","bg":"А във Ветил да не продължаваш да пророкуваш, защото е царско светилище и царски двор.","ch":"却不要在伯特利再说预言；因为这里有王的圣所，有王的宫殿。」","sp":"Y no profetices más en Beth-el, porque es santuario del rey, y cabecera del reino."},"Amo|7|14":{"en":"Then answered[H6030] Amos,[H5986] and said[H559] to Amaziah,[H558] I <em>was</em> no prophet,[H5030] neither <em>was</em> I a prophet's[H5030] son;[H1121] but I <em>was</em> an herdman,[H951] and a gatherer[H1103] of sycomore fruit:","bg":"А Амос отговори и каза на Амасия: Аз не съм пророк нито син на пророк, а съм говедар и берях черници.","ch":"阿摩司对亚玛谢说：「我原不是先知，也不是先知的门徒（原文是儿子）。我是牧人，又是修理桑树的。","sp":"Entonces respondió Amós, y dijo á Amasías: No soy profeta, ni soy hijo de profeta, sino que soy boyero, y cogedor de cabrahigos:"},"Amo|7|15":{"en":"And the LORD[H3068] took[H3947] me as I followed[H310] the flock,[H6629] and the LORD[H3068] said[H559] unto me, Go,[H3212] prophesy[H5012] unto my people[H5971] Israel.","bg":"Но ГОСПОД ме взе отслед стадото и ГОСПОД ми каза: Иди, пророкувай на народа Ми Израил!","ch":"耶和华选召我，使我不跟从羊群，对我说：『你去向我民以色列说预言。』","sp":"Y JEHOVÁ me tomó de tras el ganado, y díjome JEHOVÁ: Ve, y profetiza á mi pueblo Israel."},"Amo|7|16":{"en":"Now therefore hear[H8085] thou the word[H1697] of the LORD:[H3068] Thou sayest,[H559] Prophesy[H5012] not against Israel,[H3478] and drop[H5197] not <em>thy word</em> against the house[H1004] of Isaac.","bg":"И сега, слушай словото на ГОСПОДА: Ти казваш: Не пророкувай против Израил и не говори против дома на Исаак.","ch":"亚玛谢啊，现在你要听耶和华的话。你说：『不要向以色列说预言，也不要向以撒家滴下预言。』","sp":"Ahora pues, oye palabra de JEHOVÁ. Tú dices: No profetices contra Israel, ni hables contra la casa de Isaac:"},"Amo|7|17":{"en":"Therefore thus saith[H559] the LORD;[H3068] Thy wife[H802] shall be an harlot[H2181] in the city,[H5892] and thy sons[H1121] and thy daughters[H1323] shall fall[H5307] by the sword,[H2719] and thy land[H127] shall be divided[H2505] by line;[H2256] and thou shalt die[H4191] in[H5921] a polluted[H2931] land:[H127] and Israel[H3478] shall surely[H1540] go into captivity[H1540] forth of his land.","bg":"Затова, така казва ГОСПОД: Жена ти ще бъде блудница в града и синовете ти и дъщерите ти ще паднат от меч, и земята ти ще се раздели с мерителна връв, а ти ще умреш в нечиста земя; и Израил със сигурност ще бъде откаран в плен от земята си.","ch":"所以耶和华如此说：『你的妻子必在城中作妓女，你的儿女必倒在刀下；你的地必有人用绳子量了分取，你自己必死在污秽之地。以色列民定被掳去离开本地。』」","sp":"Por tanto, así ha dicho JEHOVÁ: Tu mujer fornicará en la ciudad, y tus hijos y tus hijas caerán á cuchillo, y tu tierra será partida por suertes; y tú morirás en tierra inmunda, é Israel será traspasado de su tierra."}},"Amo|8":{"Amo|8|1":{"en":"Thus hath the Lord[H136] GOD[H3069] shewed[H7200] unto me: and behold a basket[H3619] of summer fruit.","bg":"Така ми показа Господ БОГ: Ето, кошница със зрели плодове.","ch":"主耶和华又指示我一件事：我看见一筐夏天的果子。","sp":"ASÍ me ha mostrado JEHOVÁ: y he aquí un canastillo de fruta de verano."},"Amo|8|2":{"en":"And he said,[H559] Amos,[H5986] what seest[H7200] thou? And I said,[H559] A basket[H3619] of summer fruit.[H7019] Then said[H559] the LORD[H3068] unto me, The end[H7093] is come[H935] upon my people[H5971] of Israel;[H3478] I will not again[H3254] pass","bg":"И каза: Какво виждаш, Амос? И казах: Кошница със зрели плодове. И ГОСПОД ми каза: Дойде краят на народа Ми Израил. Няма повече да го щадя.","ch":"他说：「阿摩司啊，你看见什么？」我说：「看见一筐夏天的果子。」耶和华说：「我民以色列的结局到了，我必不再宽恕他们。」","sp":"Y dijo: ¿Qué ves, Amós? Y dije: Un canastillo de fruta de verano. Y díjome JEHOVÁ: Venido ha el fin sobre mi pueblo Israel; no le pasaré más."},"Amo|8|3":{"en":"And the songs[H7892] of the temple[H1964] shall be howlings[H3213] in that day,[H3117] saith[H5002] the Lord[H136] GOD:[H3069] <em>there shall be</em> many[H7227] dead bodies[H6297] in every place;[H4725] they shall cast <em>them</em> forth[H7993] with silence.","bg":"И песните на двореца ще бъдат вой в онзи ден, заявява Господ БОГ. Много трупове — на всяко място ще ги изхвърлят мълчешком.","ch":"主耶和华说：「那日，殿中的诗歌变为哀号；必有许多尸首在各处抛弃，无人作声。」","sp":"Y los cantores del templo aullarán en aquel día, dice el Señor JEHOVÁ; muchos serán los cuerpos muertos; en todo lugar echados serán en silencio."},"Amo|8|4":{"en":"Hear[H8085] this, O ye that swallow up[H7602] the needy,[H34] even to make[H7673] the poor[H6041][H6035] of the land[H776] to fail,","bg":"Слушайте това, вие, които жадувате да погълнете бедните и да погубите сиромасите на земята,","ch":"你们这些要吞吃穷乏人、使困苦人衰败的，当听我的话！","sp":"Oíd esto, los que tragáis á los menesterosos, y arruináis los pobres de la tierra,"},"Amo|8|5":{"en":"Saying,[H559] When will the new moon[H2320] be gone,[H5674] that we may sell[H7666] corn?[H7668] and the sabbath,[H7676] that we may set forth[H6605] wheat,[H1250] making the ephah[H374] small,[H6994] and the shekel[H8255] great,[H1431] and falsifying[H5791] the balances[H3976] by deceit?","bg":"казвайки: Кога ще мине новолунието, за да продадем жито, и съботата, за да отворим житниците, да намалим ефата, да увеличим сикъла и да мамим с лъжливи везни;","ch":"你们说：月朔几时过去，我们好卖粮；安息日几时过去，我们好摆开麦子；卖出用小升斗，收银用大戥子，用诡诈的天平欺哄人，","sp":"Diciendo: ¿Cuándo pasará el mes, y venderemos el trigo; y la semana, y abriremos los alfolíes del pan, y achicaremos la medida, y engrandeceremos el precio, y falsearemos el peso engañoso;"},"Amo|8|6":{"en":"That we may buy[H7069] the poor[H1800] for silver,[H3701] and the needy[H34] for a pair of shoes;[H5275] <em>yea</em>, and sell[H7666] the refuse[H4651] of the wheat?","bg":"да купим сиромасите с пари и бедния — за чифт сандали и да продадем отсевките на пшеницата?","ch":"好用银子买贫寒人，用一双鞋换穷乏人，将坏了的麦子卖给人。","sp":"Para comprar los pobres por dinero, y los necesitados por un par de zapatos, y venderemos las aechaduras del trigo?"},"Amo|8|7":{"en":"The LORD[H3068] hath sworn[H7650] by the excellency[H1347] of Jacob,[H3290] Surely I will never[H5331] forget[H7911] any of their works.","bg":"ГОСПОД се закле в гордостта на Яков: Наистина, никога няма да забравя всичките им дела.","ch":"耶和华指著雅各的荣耀起誓说：他们的一切行为，我必永远不忘。","sp":"JEHOVÁ juró por la gloria de Jacob: No me olvidaré para siempre de todas sus obras."},"Amo|8|8":{"en":"Shall not the land[H776] tremble[H7264] for this, and every one mourn[H56] that dwelleth[H3427] therein? and it shall rise up[H5927] wholly as a flood;[H2975] and it shall be cast out[H1644] and drowned,[H8257][H8248] as <em>by</em> the flood[H216] of Egypt.","bg":"Няма ли от това да се потресе земята и всеки живеещ по нея да жалее? И тя цялата ще се надига като реката Нил, ще приижда и ще спада като египетската река.","ch":"地岂不因这事震动？其上的居民不也悲哀吗？地必全然像尼罗河涨起，如同埃及河涌上落下。","sp":"¿No se ha de estremecer la tierra sobre esto? ¿Y todo habitador de ella no llorará? y subirá toda como un río, y será arrojada, y hundiráse como el río de Egipto."},"Amo|8|9":{"en":"And it shall come to pass in that day,[H3117] saith[H5002] the Lord[H136] GOD,[H3069] that I will cause the sun[H8121] to go down[H935] at noon,[H6672] and I will darken[H2821] the earth[H776] in the clear[H216] day:","bg":"И в онзи ден, заявява Господ БОГ, ще направя да залезе слънцето по пладне и ще помрача земята посред бял ден.","ch":"主耶和华说：到那日，我必使日头在午间落下，使地在白昼黑暗。","sp":"Y acaecerá en aquel día, dice el Señor JEHOVÁ, que haré se ponga el sol al mediodía, y la tierra cubriré de tinieblas en el día claro."},"Amo|8|10":{"en":"And I will turn[H2015] your feasts[H2282] into mourning,[H60] and all your songs[H7892] into lamentation;[H7015] and I will bring up[H5927] sackcloth[H8242] upon all loins,[H4975] and baldness[H7144] upon every head;[H7218] and I will make[H7760] it as the mourning[H60] of an only[H3173] <em>son</em>, and the end[H319] thereof as a bitter[H4751] day.","bg":"Ще обърна празниците ви в жалеене и всичките ви песни в оплакване, и ще сложа вретище на всички слабини и плешивост на всяка глава; и ще причиня жалеене като за единороден син и краят му ще бъде като ден на горест.","ch":"我必使你们的节期变为悲哀，歌曲变为哀歌。众人腰束麻布，头上光秃，使这场悲哀如丧独生子，至终如痛苦的日子一样。","sp":"Y tornaré vuestras fiestas en lloro, y todos vuestros cantares en endechas; y haré poner saco sobre todos lomos, y peladura sobre toda cabeza; y tornaréla como en llanto de unigénito, y su postrimería como día amargo."},"Amo|8|11":{"en":"Behold, the days[H3117] come,[H935] saith[H5002] the Lord[H136] GOD,[H3069] that I will send[H7971] a famine[H7458] in the land,[H776] not a famine[H7458] of bread,[H3899] nor a thirst[H6772] for water,[H4325] but of hearing[H8085] the words[H1697] of the LORD:","bg":"Ето, идват дни, заявява Господ БОГ, когато ще изпратя глад на земята — не глад, за хляб нито жажда за вода, а за слушане на словата на ГОСПОДА.","ch":"主耶和华说：日子将到，我必命饥荒降在地上。人饥饿非因无饼，干渴非因无水，乃因不听耶和华的话。","sp":"He aquí vienen días, dice el Señor JEHOVÁ, en los cuales enviaré hambre á la tierra, no hambre de pan, ni sed de agua, sino de oír palabra de JEHOVÁ."},"Amo|8|12":{"en":"And they shall wander[H5128] from sea[H3220] to sea,[H3220] and from the north[H6828] even to the east,[H4217] they shall run to and fro[H7751] to seek[H1245] the word[H1697] of the LORD,[H3068] and shall not find","bg":"Ще се скитат от море до море и от север до изток; ще обикалят да търсят словото на ГОСПОДА, но няма да го намерят.","ch":"他们必飘流，从这海到那海，从北边到东边，往来奔跑，寻求耶和华的话，却寻不著。","sp":"É irán errantes de mar á mar: desde el norte hasta el oriente discurrirán buscando palabra de JEHOVÁ, y no la hallarán."},"Amo|8|13":{"en":"In that day[H3117] shall the fair[H3303] virgins[H1330] and young men[H970] faint[H5968] for thirst.","bg":"В онзи ден красивите девици и юношите ще припадат от жажда,","ch":"当那日，美貌的处女和少年的男子必因干渴发昏。","sp":"En aquel tiempo las doncellas hermosas y los mancebos desmayarán de sed."},"Amo|8|14":{"en":"They that swear[H7650] by the sin[H819] of Samaria,[H8111] and say,[H559] Thy god,[H430] O Dan,[H1835] liveth;[H2416] and, The manner[H1870] of Beersheba[H884] liveth;[H2416] even they shall fall,[H5307] and never rise up","bg":"които се кълнат във вината на Самария и казват: Жив е твоят бог, Дане! — и: Жив е пътят за Вирсавее! Те ще паднат и няма вече да станат.","ch":"那指著撒马利亚牛犊（原文是罪）起誓的说：但哪，我们指著你那里的活神起誓；又说：我们指著别是巴的神道（神：原文是活）起誓。这些人都必仆倒，永不再起来。","sp":"Los que juran por el pecado de Samaria, y dicen, Vive tu Dios de Dan: y, Vive el camino de Beer-seba: caerán, y nunca más se levantarán."}},"Amo|9":{"Amo|9|1":{"en":"I saw[H7200] the Lord[H136] standing[H5324] upon the altar:[H4196] and he said,[H559] Smite[H5221] the lintel of the door,[H3730] that the posts[H5592] may shake:[H7493] and cut[H1214] them in the head,[H7218] all of them; and I will slay[H2026] the last[H319] of them with the sword:[H2719] he that fleeth[H5127] of them shall not flee away,[H5127] and he that escapeth[H6412] of them shall not be delivered.","bg":"Видях Господа да стои при олтара и каза: Удари капитела да се потресат праговете и ги разбий върху главата на всички тях, а Аз ще избия остатъка им с меч, бежанец от тях няма да избегне и оцелял от тях няма да оцелее.","ch":"我看见主站在祭坛旁边；他说：你要击打柱顶，使门槛震动，打碎柱顶，落在众人头上；所剩下的人，我必用刀杀戮，无一人能逃避，无一人能逃脱。","sp":"VI al Señor que estaba sobre el altar, y dijo: Hiere el umbral, y estremézcanse las puertas: y córtales en piezas la cabeza de todos; y el postrero de ellos mataré á cuchillo: no habrá de ellos quien se fugue, ni quien escape."},"Amo|9|2":{"en":"Though they dig[H2864] into hell,[H7585] thence shall mine hand[H3027] take[H3947] them; though they climb up[H5927] to heaven,[H8064] thence will I bring them down:","bg":"Ако подкопаят до Шеол, и оттам ръката Ми ще ги вземе; и ако се изкачат на небето, и оттам ще ги сваля.","ch":"他们虽然挖透阴间，我的手必取出他们来；虽然爬上天去，我必拿下他们来；","sp":"Aunque cavasen hasta el infierno, de allá los tomará mi mano; y si subieren hasta el cielo, de allá los haré descender."},"Amo|9|3":{"en":"And though they hide[H2244] themselves in the top[H7218] of Carmel,[H3760] I will search[H2664] and take them out[H3947] thence; and though they be hid[H5641] from my sight[H5869] in the bottom[H7172] of the sea,[H3220] thence will I command[H6680] the serpent,[H5175] and he shall bite","bg":"Ако се скрият на върха на Кармил, оттам ще ги издиря и ще ги взема; и ако се скрият от очите Ми в дълбините на морето, оттам ще заповядам на змията, и ще ги ухапе.","ch":"虽然藏在迦密山顶，我必搜寻，捉出他们来；虽然从我眼前藏在海底，我必命蛇咬他们；","sp":"Y si se escondieren en la cumbre del Carmelo, allí los buscaré y los tomaré; y aunque se escondieren de delante de mis ojos en el profundo de la mar, allí mandaré á la culebra, y morderálos."},"Amo|9|4":{"en":"And though they go[H3212] into captivity[H7628] before[H6440] their enemies,[H341] thence will I command[H6680] the sword,[H2719] and it shall slay[H2026] them: and I will set[H7760] mine eyes[H5869] upon them for evil,[H7451] and not for good.","bg":"И ако отидат в плен пред враговете си, оттам ще заповядам на меча, и ще ги убие. И ще насоча върху тях окото Си за зло, а не за добро.","ch":"虽被仇敌掳去，我必命刀剑杀戮他们；我必向他们定住眼目，降祸不降福。","sp":"Y si fueren en cautiverio, delante de sus enemigos, allí mandaré al cuchillo, y los matará; y pondré sobre ellos mis ojos para mal, y no para bien."},"Amo|9|5":{"en":"And the Lord[H136] GOD[H3069] of hosts[H6635] <em>is</em> he that toucheth[H5060] the land,[H776] and it shall melt,[H4127] and all that dwell[H3427] therein shall mourn:[H56] and it shall rise up[H5927] wholly like a flood;[H2975] and shall be drowned,[H8257] as <em>by</em> the flood[H2975] of Egypt.","bg":"Защото Господ, БОГ на Войнствата е, който се докосва до земята и тя се топи, и всеки живеещ по нея жалее; и тя цялата се надига като реката Нил и спада като египетската река.","ch":"主─万军之耶和华摸地，地就消化，凡住在地上的都必悲哀。地必全然像尼罗河涨起，如同埃及河落下。","sp":"El Señor JEHOVÁ de los ejércitos es el que toca la tierra, y se derretirá, y llorarán todos los que en ella moran: y subirá toda como un río, y hundiráse luego como el río de Egipto."},"Amo|9|6":{"en":"<em>It is</em> he that buildeth[H1129] his stories[H4609] in the heaven,[H8064] and hath founded[H3245] his troop[H92] in the earth;[H776] he that calleth[H7121] for the waters[H4325] of the sea,[H3220] and poureth them out[H8210] upon the face[H6440] of the earth:[H776] The LORD[H3068] <em>is</em> his name.","bg":"Той е, който гради горните Си стаи на небето и основава свода Си на земята, който извиква морските води и ги излива по лицето на земята; ГОСПОД е Името Му.","ch":"那在天上建造楼阁、在地上安定穹苍、命海水浇在地上的─耶和华是他的名。","sp":"Él edificó en el cielo sus gradas, y ha establecido su expansión sobre la tierra: él llama las aguas de la mar, y sobre la haz de la tierra las derrama: JEHOVÁ es su nombre."},"Amo|9|7":{"en":"<em>Are</em> ye not as children[H1121] of the Ethiopians[H3569] unto me, O children[H1121] of Israel?[H3478] saith[H5002] the LORD.[H3068] Have not I brought up[H5927] Israel[H3478] out of the land[H776] of Egypt?[H4714] and the Philistines[H6430] from Caphtor,[H3731] and the Syrians[H758] from Kir?","bg":"Не сте ли за Мен като етиопските синове, синове израилеви? — заявява ГОСПОД. Не изведох ли Израил от египетската земя, а филистимците — от Кафтор и Арам — от Кир?","ch":"耶和华说：以色列人哪，我岂不看你们如古实人吗？我岂不是领以色列人出埃及地，领非利士人出迦斐托，领亚兰人出吉珥吗？","sp":"Hijos de Israel, ¿no me sois vosotros, dice JEHOVÁ, como hijos de Etíopes? ¿no hice yo subir á Israel de la tierra de Egipto, y á los Palestinos de Caphtor, y de Chîr á los Arameos?"},"Amo|9|8":{"en":"Behold, the eyes[H5869] of the Lord[H136] GOD[H3069] <em>are</em> upon the sinful[H2403] kingdom,[H4467] and I will destroy[H8045] it from off the face[H6440] of the earth;[H127] saving[H657] that I will not utterly[H8045] destroy[H8045] the house[H1004] of Jacob,[H3290] saith[H5002] the LORD.","bg":"Ето, очите на Господ БОГ са против грешното царство, и Аз ще го погубя от лицето на земята; само че няма да погубя напълно якововия дом, заявява ГОСПОД.","ch":"主耶和华的眼目察看这有罪的国，必将这国从地上灭绝，却不将雅各家灭绝净尽。这是耶和华说的。","sp":"He aquí los ojos del Señor JEHOVÁ están contra el reino pecador, y yo lo asolaré de la haz de la tierra: mas no destruiré del todo la casa de Jacob, dice JEHOVÁ."},"Amo|9|9":{"en":"For, lo, I will command,[H6680] and I will sift[H5128] the house[H1004] of Israel[H3478] among all nations,[H1471] like as <em>corn</em> is sifted[H5128] in a sieve,[H3531] yet shall not the least grain[H6872] fall[H5307] upon the earth.","bg":"Защото, ето, Аз заповядвам, и ще пресея израилевия дом между всичките народи, както се пресява в сито, но и зрънце няма да падне на земята.","ch":"我必出令，将以色列家分散在列国中，好像用筛子筛谷，连一粒也不落在地上。","sp":"Porque he aquí yo mandaré, y haré que la casa de Israel sea zarandeada entre todas las gentes, como se zarandea el grano en un harnero, y no cae un granito en la tierra."},"Amo|9|10":{"en":"All the sinners[H2400] of my people[H5971] shall die[H4191] by the sword,[H2719] which say,[H559] The evil[H7451] shall not overtake[H5066] nor prevent","bg":"От меч ще умрат всички грешници от народа Ми, които казват: Злото няма да ни стигне и няма да ни срещне.","ch":"我民中的一切罪人说：灾祸必追不上我们，也迎不著我们。他们必死在刀下。","sp":"Á cuchillo morirán todos los pecadores de mi pueblo, que dicen: No se acercará, ni nos alcanzará el mal."},"Amo|9|11":{"en":"In that day[H3117] will I raise up[H6965] the tabernacle[H5521] of David[H1732] that is fallen,[H5307] and close up[H1443] the breaches[H6556] thereof; and I will raise up[H6965] his ruins,[H2034] and I will build[H1129] it as in the days[H3117] of old:","bg":"В онзи ден ще издигна падналата скиния на Давид и ще зазидам проломите й и ще издигна развалините й, и ще я съградя както в древните дни,","ch":"到那日，我必建立大卫倒塌的帐幕，堵住其中的破口，把那破坏的建立起来，重新修造，像古时一样，","sp":"En aquel día yo levantaré el tabernáculo de David, caído, y cerraré sus portillos, y levantaré sus ruinas, y edificarélo como en el tiempo pasado;"},"Amo|9|12":{"en":"That they may possess[H3423] the remnant[H7611] of Edom,[H123] and of all the heathen,[H1471] which are called[H7121] by my name,[H8034] saith[H5002] the LORD[H3068] that doeth","bg":"за да завладеят остатъка от Едом и всичките народи, които се наричат с Името Ми, заявява ГОСПОД, който прави това.","ch":"使以色列人得以东所余剩的和所有称为我名下的国。此乃行这事的耶和华说的。","sp":"Para que aquellos sobre los cuales es llamado mi nombre, posean el resto de Idumea, y á todas las naciones, dice JEHOVÁ que hace esto."},"Amo|9|13":{"en":"Behold, the days[H3117] come,[H935] saith[H5002] the LORD,[H3068] that the plowman[H2790] shall overtake[H5066] the reaper,[H7114] and the treader[H1869] of grapes[H6025] him that soweth[H4900] seed;[H2233] and the mountains[H2022] shall drop[H5197] sweet wine,[H6071] and all the hills[H1389] shall melt.","bg":"Ето, идват дни, заявява ГОСПОД, когато орачът ще се доближи до жетваря и тъпкачът на лин — до сеяча; от планините ще капе младо вино и всички хълмове ще се стопят.","ch":"耶和华说：日子将到，耕种的必接续收割的；踹葡萄的必接续撒种的；大山要滴下甜酒；小山都必流奶（原文是消化，见约珥三章十八节）。","sp":"He aquí vienen días, dice JEHOVÁ en que el que ara alcanzará al segador, y el pisador de las uvas al que lleva la simiente; y los montes destilarán mosto, y todos los collados se derretirán."},"Amo|9|14":{"en":"And I will bring again[H7725] the captivity[H7622] of my people[H5971] of Israel,[H3478] and they shall build[H1129] the waste[H8074] cities,[H5892] and inhabit[H3427] <em>them</em>; and they shall plant[H5193] vineyards,[H3754] and drink[H8354] the wine[H3196] thereof; they shall also make[H6213] gardens,[H1593] and eat[H398] the fruit","bg":"И Аз ще върна от плен народа Си Израил; и те ще съградят запустелите градове и ще ги населят, и ще насадят лозя, и ще пият виното им, и ще направят градини, и ще ядат плода им.","ch":"我必使我民以色列被掳的归回；他们必重修荒废的城邑居住，栽种葡萄园，喝其中所出的酒，修造果木园，吃其中的果子。","sp":"Y tornaré el cautiverio de mi pueblo Israel, y edificarán ellos las ciudades asoladas, y las habitarán; y plantarán viñas, y beberán el vino de ellas; y harán huertos, y comerán el fruto de ellos."},"Amo|9|15":{"en":"And I will plant[H5193] them upon their land,[H127] and they shall no more be pulled up[H5428] out of their land[H127] which I have given[H5414] them, saith[H559] the LORD[H3068] thy God.","bg":"И няма вече да бъдат изтръгнати от земята, която Аз им дадох, казва ГОСПОД, твоят Бог.","ch":"我要将他们栽于本地，他们不再从我所赐给他们的地上拔出来。这是耶和华─你的　神说的。","sp":"Pues los plantaré sobre su tierra, y nunca más serán arrancados de su tierra que yo les dí, ha dicho JEHOVÁ Dios tuyo."}}}}