{"Ecc": {"Ecc|1":{"Ecc|1|1":{"en":"The words[H1697] of the Preacher,[H6953] the son[H1121] of David,[H1732] king[H4428] in Jerusalem.","bg":"Думите на проповедника, сина на Давид, цар в Ерусалим:","ch":"在耶路撒冷作王、大卫的儿子、传道者的言语。","sp":"PALABRAS del Predicador, hijo de David, rey en Jerusalem."},"Ecc|1|2":{"en":"Vanity[H1892] of vanities,[H1892] saith[H559] the Preacher,[H6953] vanity[H1892] of vanities;[H1892] all <em>is</em> vanity.","bg":"Суета на суетите! — казва проповедникът. — Суета на суетите, всичко е суета.","ch":"传道者说：虚空的虚空，虚空的虚空，凡事都是虚空。","sp":"Vanidad de vanidades, dijo el Predicador; vanidad de vanidades, todo vanidad."},"Ecc|1|3":{"en":"What profit[H3504] hath a man[H120] of all his labour[H5999] which he taketh[H5998] under the sun?","bg":"Каква полза има човек от целия си труд, в който се труди под слънцето?","ch":"人一切的劳碌，就是他在日光之下的劳碌，有什么益处呢？","sp":"¿Qué provecho tiene el hombre de todo su trabajo con que se afana debajo del sol?"},"Ecc|1|4":{"en":"<em>One</em> generation[H1755] passeth away,[H1980] and <em>another</em> generation[H1755] cometh:[H935][H935] but the earth[H776] abideth[H5975] for ever.","bg":"Едно поколение преминава и друго поколение идва, а земята вечно стои.","ch":"一代过去，一代又来，地却永远长存。","sp":"Generación va, y generación viene: mas la tierra siempre permanece."},"Ecc|1|5":{"en":"The sun[H8121] also ariseth,[H2224] and the sun[H8121] goeth down,[H935] and hasteth[H7602] to his place[H4725] where he arose.","bg":"И слънцето изгрява и слънцето залязва, и бърза към мястото, където е изгряло.","ch":"日头出来，日头落下，急归所出之地。","sp":"Y sale el sol, y pónese el sol, y con deseo vuelve á su lugar donde torna á nacer."},"Ecc|1|6":{"en":"The wind[H7307] goeth[H1980] toward the south,[H1864] and turneth about[H5437] unto the north;[H6828] it whirleth about continually,[H1980] and the wind[H7307] returneth again[H7725] according to his circuits.","bg":"Вятърът отива на юг и се обръща на север, непрестанно се върти и отива, и в кръгообразните си пътища се връща вятърът.","ch":"风往南刮，又向北转，不住地旋转，而且返回转行原道。","sp":"El viento tira hacia el mediodía, y rodea al norte; va girando de continuo, y á sus giros torna el viento de nuevo."},"Ecc|1|7":{"en":"All the rivers[H5158] run[H1980] into the sea;[H3220] yet the sea[H3220] <em>is</em> not full;[H4392] unto the place[H4725] from whence the rivers[H5158] come,[H1980] thither they return[H7725] again.","bg":"Всички реки отиват в морето, а морето не се напълва. На мястото, където реките отиват, там те се връщат да отидат отново.","ch":"江河都往海里流，海却不满；江河从何处流，仍归还何处。","sp":"Los ríos todos van á la mar, y la mar no se hinche; al lugar de donde los ríos vinieron, allí tornan para correr de nuevo."},"Ecc|1|8":{"en":"All things[H1697] <em>are</em> full of labour;[H3023] man[H376] cannot[H3201] utter[H1696] <em>it</em>: the eye[H5869] is not satisfied[H7646] with seeing,[H7200] nor the ear[H241] filled[H4390] with hearing.","bg":"Всички думи са трудни, нищо не може да каже човек. Окото не се насища с гледане и ухото не се напълва със слушане.","ch":"万事令人厌烦（或译：万物满有困乏），人不能说尽。眼看，看不饱；耳听，听不足。","sp":"Todas las cosas andan en trabajo mas que el hombre pueda decir: ni los ojos viendo se hartan de ver, ni los oídos se hinchen de oír."},"Ecc|1|9":{"en":"The thing that hath been, it <em>is that</em> which shall be; and that which is done[H6213] <em>is</em> that which shall be done:[H6213] and <em>there is</em> no new[H2319] <em>thing</em> under the sun.","bg":"Каквото е било, това и ще бъде и каквото е извършено, това и ще се извърши; и няма нищо ново пред слънцето.","ch":"已有的事后必再有；已行的事后必再行。日光之下并无新事。","sp":"¿Qué es lo que fué? Lo mismo que será. ¿Qué es lo que ha sido hecho? Lo mismo que se hará: y nada hay nuevo debajo del sol."},"Ecc|1|10":{"en":"Is there[H3426] <em>any</em> thing[H1697] whereof it may be said,[H559] See,[H7200] this <em>is</em> new?[H2319] it hath been already[H3528] of old time,[H5769] which was before","bg":"Има ли нещо, за което да се каже: Виж, това е ново? То вече е било в древни времена преди нас.","ch":"岂有一件事人能指著说这是新的？哪知，在我们以前的世代早已有了。","sp":"¿Hay algo de que se pueda decir: He aquí esto es nuevo? Ya fué en los siglos que nos han precedido."},"Ecc|1|11":{"en":"<em>There is</em> no remembrance[H2146] of former[H7223] <em>things</em>; neither shall there be <em>any</em> remembrance[H2146] of <em>things</em> that are to come[H314] with <em>those</em> that shall come after.","bg":"Няма спомен за предишните; и за следващите, които ще бъдат, няма да има спомен между онези, които ще бъдат после.","ch":"已过的世代，无人记念；将来的世代，后来的人也不记念。","sp":"No hay memoria de lo que precedió, ni tampoco de lo que sucederá habrá memoria en los que serán después."},"Ecc|1|12":{"en":"I the Preacher[H6953] was king[H4428] over Israel[H3478] in Jerusalem.","bg":"Аз, проповедникът, бях цар над Израил в Ерусалим.","ch":"我传道者在耶路撒冷作过以色列的王。","sp":"Yo el Predicador fuí rey sobre Israel en Jerusalem."},"Ecc|1|13":{"en":"And I gave[H5414] my heart[H3820] to seek[H1875] and search out[H8446] by wisdom[H2451] concerning all <em>things</em> that are done[H6213] under heaven:[H8064] this sore[H7451] travail[H6045] hath God[H430] given[H5414] to the sons[H1121] of man[H120] to be exercised","bg":"И предадох сърцето си да издиря и да изследвам чрез мъдрост всичко, което се върши под небето. Тежка работа е дал Бог на човешките синове, за да се трудят в нея.","ch":"我专心用智慧寻求、查究天下所做的一切事，乃知　神叫世人所经练的是极重的劳苦。","sp":"Y dí mi corazón á inquirir y buscar con sabiduría sobre todo lo que se hace debajo del cielo: este penoso trabajo dió Dios á los hijos de los hombres, en que se ocupen."},"Ecc|1|14":{"en":"I have seen[H7200] all the works[H4639] that are done[H6213] under the sun;[H8121] and, behold, all <em>is</em> vanity[H1892] and vexation[H7469] of spirit.","bg":"Видях всичките дела, които се вършат под слънцето, и ето, всичко е суета и гонене на вятър.","ch":"我见日光之下所做的一切事，都是虚空，都是捕风。","sp":"Yo miré todas las obras que se hacen debajo del sol; y he aquí, todo ello es vanidad y aflicción de espíritu."},"Ecc|1|15":{"en":"<em>That which is</em> crooked[H5791] cannot[H3201] be made straight:[H8626] and that which is wanting[H2642] cannot[H3201] be numbered.","bg":"Кривото не може да се изправи и липсващото не може да се брои.","ch":"弯曲的，不能变直；缺少的，不能足数。","sp":"Lo torcido no se puede enderezar; y lo falto no puede contarse."},"Ecc|1|16":{"en":"I communed[H1696] with mine own heart,[H3820] saying,[H559] Lo, I am come to great estate,[H1431] and have gotten[H3254] more wisdom[H2451] than all <em>they</em> that have been before[H6440] me in Jerusalem:[H3389] yea, my heart[H3820] had great[H7235] experience[H7200] of wisdom[H2451] and knowledge.","bg":"Аз говорих в сърцето си и казах: Ето, увеличих и умножих мъдрост повече от всички, които са били преди мен в Ерусалим, и сърцето ми видя изобилие от мъдрост и знание.","ch":"我心里议论说：我得了大智慧，胜过我以前在耶路撒冷的众人，而且我心中多经历智慧和知识的事。","sp":"Hablé yo con mi corazón, diciendo: He aquí hállome yo engrandecido, y he crecido en sabiduría sobre todos los que fueron antes de mí en Jerusalem; y mi corazón ha percibido muchedumbre de sabiduría y ciencia."},"Ecc|1|17":{"en":"And I gave[H5414] my heart[H3820] to know[H3045] wisdom,[H2451] and to know[H3045] madness[H1947] and folly:[H5531] I perceived[H3045] that this[H1571] also is vexation[H7475] of spirit.","bg":"И предадох сърцето си, за да позная мъдрост и да позная лудост и безумие. Разбрах, че и това е гонене на вятър.","ch":"我又专心察明智慧、狂妄，和愚昧，乃知这也是捕风。","sp":"Y dí mi corazón á conocer la sabiduría, y también á entender las locuras y los desvaríos: conocí que aun esto era aflicción de espíritu."},"Ecc|1|18":{"en":"For in much[H7230] wisdom[H2451] <em>is</em> much[H7230] grief:[H3708] and he that increaseth[H3254] knowledge[H1847] increaseth[H3254] sorrow.","bg":"Защото в многото мъдрост има много тъга, и който умножава знание, умножава печал.","ch":"因为多有智慧，就多有愁烦；加增知识的，就加增忧伤。","sp":"Porque en la mucha sabiduría hay mucha molestia; y quien añade ciencia, añade dolor."}},"Ecc|2":{"Ecc|2|1":{"en":"I said[H559] in mine heart,[H3820] Go to now,[H3212] I will prove[H5254] thee with mirth,[H8057] therefore enjoy[H7200] pleasure:[H2896] and, behold, this also <em>is</em> vanity.","bg":"Казах аз в сърцето си: Ела сега, ще те изпитам с веселие; затова, наслаждавай се на добро! И ето, и това беше суета.","ch":"我心里说：「来吧，我以喜乐试试你，你好享福！」谁知，这也是虚空。","sp":"DIJE yo en mi corazón: Ven ahora, te probaré con alegría, y gozarás de bienes. Mas he aquí esto también era vanidad."},"Ecc|2|2":{"en":"I said[H559] of laughter,[H7814] <em>It is</em> mad:[H1984] and of mirth,[H8057] What[H2090] doeth","bg":"Казах за смеха: Лудост е! — и за веселието: Какво постига то?","ch":"我指嬉笑说：「这是狂妄。」论喜乐说：「有何功效呢？」","sp":"Á la risa dije: Enloqueces; y al placer: ¿De qué sirve esto?"},"Ecc|2|3":{"en":"I sought[H8446] in mine heart[H3820] to give[H4900] myself[H1320] unto wine,[H3196] yet acquainting[H5090] mine heart[H3820] with wisdom;[H2451] and to lay hold[H270] on folly,[H5531] till I might see[H7200] what <em>was</em> that good[H2896] for the sons[H1121] of men,[H120] which they should do[H6213] under the heaven[H8064] all[H4557] the days[H3117] of their life.","bg":"Реших в сърцето си да веселя плътта си с вино, докато сърцето ми ме водеше в мъдрост, и да удържа безумието, докато видя кое е доброто за човешките синове да го вършат под небето през всичките дни на живота си.","ch":"我心里察究，如何用酒使我肉体舒畅，我心却仍以智慧引导我；又如何持住愚昧，等我看明世人，在天下一生当行何事为美。","sp":"Propuse en mi corazón agasajar mi carne con vino, y que anduviese mi corazón en sabiduría, con retención de la necedad, hasta ver cuál fuese el bien de los hijos de los hombres, en el cual se ocuparan debajo del cielo todos los días de su vida."},"Ecc|2|4":{"en":"I made me great[H1431] works;[H4639] I builded[H1129] me houses;[H1004] I planted[H5193] me vineyards:","bg":"Извърших големи дела: построих си къщи, насадих си лозя,","ch":"我为自己动大工程，建造房屋，栽种葡萄园，","sp":"Engrandecí mis obras, edifiquéme casas, plantéme viñas;"},"Ecc|2|5":{"en":"I made[H6213] me gardens[H1593] and orchards,[H6508] and I planted[H5193] trees[H6086] in them of all <em>kind of</em> fruits:","bg":"направих си градини и паркове, и насадих в тях всякакви плодни дървета.","ch":"修造园囿，在其中栽种各样果木树；","sp":"Híceme huertos y jardines, y planté en ellos árboles de todos frutos;"},"Ecc|2|6":{"en":"I made[H6213] me pools[H1295] of water,[H4325] to water[H8248] therewith the wood[H3293] that bringeth forth[H6779] trees:","bg":"Направих си водоеми, от които да поливам растящата гора от дървета.","ch":"挖造水池，用以浇灌嫩小的树木。","sp":"Híceme estanques de aguas, para regar de ellos el bosque donde los árboles crecían."},"Ecc|2|7":{"en":"I got[H7069] <em>me</em> servants[H5650] and maidens,[H8198] and had servants born[H1121] in my house;[H1004] also I had great[H7235] possessions[H4735] of great[H1241] and small cattle[H6629] above all that were in Jerusalem[H3389] before","bg":"Купих слуги и слугини, и имах слуги, родени в дома ми. Имах и стада от едър и дребен добитък, повече от всички, които са били преди мен в Ерусалим.","ch":"我买了仆婢，也有生在家中的仆婢；又有许多牛群羊群，胜过以前在耶路撒冷众人所有的。","sp":"Poseí siervos y siervas, y tuve hijos de familia; también tuve posesión grande de vacas y ovejas, sobre todos los que fueron antes de mí en Jerusalem;"},"Ecc|2|8":{"en":"I gathered[H3664] me also silver[H3701] and gold,[H2091] and the peculiar treasure[H5459] of kings[H4428] and of the provinces:[H4082] I gat[H6213] me men singers[H7891] and women singers,[H7891] and the delights[H8588] of the sons[H1121] of men,[H120] <em>as</em> musical instruments,[H7705]","bg":"Събрах си и сребро, и злато, и съкровища на царе и страни. Събрах си също певци и певици, и насладите на човешките синове — всякакви изобилни великолепия.","ch":"我又为自己积蓄金银和君王的财宝，并各省的财宝；又得唱歌的男女和世人所喜爱的物，并许多的妃嫔。","sp":"Alleguéme también plata y oro, y tesoro preciado de reyes y de provincias; híceme de cantores y cantoras, y los deleites de los hijos de los hombres, instrumentos músicos y de todas suertes."},"Ecc|2|9":{"en":"So I was great,[H1431] and increased[H3254] more than all that were before[H6440] me in Jerusalem:[H3389] also my wisdom[H2451] remained","bg":"Така станах велик и превъзходен повече от всички, които са били преди мен в Ерусалим. Също и мъдростта ми ми остана.","ch":"这样，我就日见昌盛，胜过以前在耶路撒冷的众人。我的智慧仍然存留。","sp":"Y fuí engrandecido, y aumentado más que todos los que fueron antes de mí en Jerusalem: á más de esto perseveró conmigo mi sabiduría."},"Ecc|2|10":{"en":"And whatsoever mine eyes[H5869] desired[H7592] I kept[H680] not from them, I withheld[H4513] not my heart[H3820] from any joy;[H8057] for my heart[H3820] rejoiced[H8056] in all my labour:[H5999] and this was my portion[H2506] of all my labour.","bg":"И от всичко, което очите ми пожелаха, не им отказах нищо. Не възпрях сърцето си от никакво удоволствие, защото сърцето ми се радваше заради целия ми труд и това беше наградата ми за целия ми труд.","ch":"凡我眼所求的，我没有留下不给它的；我心所乐的，我没有禁止不享受的；因我的心为我一切所劳碌的快乐，这就是我从劳碌中所得的分。","sp":"No negué á mis ojos ninguna cosa que desearan, ni aparté mi corazón de placer alguno, porque mi corazón gozó de todo mi trabajo: y ésta fué mi parte de toda mi faena."},"Ecc|2|11":{"en":"Then I looked[H6437] on all the works[H4639] that my hands[H3027] had wrought,[H6213] and on the labour[H5999] that I had laboured[H5998] to do:[H6213] and, behold, all <em>was</em> vanity[H1892] and vexation[H7469] of spirit,[H7307] and <em>there was</em> no profit[H3504] under the sun.","bg":"И разгледах всичките си дела, които ръцете ми бяха извършили, и труда, в който работейки се трудих, и ето, всичко беше суета и гонене на вятър, и нямаше полза под слънцето.","ch":"后来，我察看我手所经营的一切事和我劳碌所成的功。谁知都是虚空，都是捕风；在日光之下毫无益处。","sp":"Miré yo luego todas las obras que habían hecho mis manos, y el trabajo que tomé para hacer las: y he aquí, todo vanidad y aflicción de espíritu, y no hay provecho debajo del sol."},"Ecc|2|12":{"en":"And I turned[H6437] myself to behold[H7200] wisdom,[H2451] and madness,[H1947] and folly:[H5531] for what <em>can</em> the man[H120] <em>do</em> that cometh[H935] after[H310] the king?[H4428] <em>even</em> that which hath been already[H3528] done.","bg":"Тогава се обърнах да разгледам мъдростта и лудостта, и безумието, защото какво ще направи човек, който идва след царя? — Това, което е вече направено.","ch":"我转念观看智慧、狂妄，和愚昧。在王以后而来的人还能做什么呢？也不过行早先所行的就是了。","sp":"Después torné yo á mirar para ver la sabiduría y los desvaríos y la necedad; (porque ¿qué hombre hay que pueda seguir al rey en lo que ya hicieron?)"},"Ecc|2|13":{"en":"Then I saw[H7200] that[H3426] wisdom[H2451] excelleth[H3504] folly,[H5531] as far as light[H216] excelleth[H3504] darkness.","bg":"Тогава видях, че мъдростта превъзхожда безумието, както светлината превъзхожда тъмнината.","ch":"我便看出智慧胜过愚昧，如同光明胜过黑暗。","sp":"Y he visto que la sabiduría sobrepuja á la necedad, como la luz á las tinieblas."},"Ecc|2|14":{"en":"The wise man's[H2450] eyes[H5869] <em>are</em> in his head;[H7218] but the fool[H3684] walketh[H1980] in darkness:[H2822] and I myself perceived[H3045] also that one[H259] event[H4745] happeneth","bg":"Очите на мъдрия са в главата му, а безумният ходи в тъмнина. Но познах също, че една участ ги постига всичките.","ch":"智慧人的眼目光明（光明原文是在他头上），愚昧人在黑暗里行。我却看明有一件事，这两等人都必遇见。","sp":"El sabio tiene sus ojos en su cabeza, mas el necio anda en tinieblas: empero también entendí yo que un mismo suceso acaecerá al uno que al otro."},"Ecc|2|15":{"en":"Then[H227] said[H559] I in my heart,[H3820] As it happeneth[H4745] to the fool,[H3684] so it happeneth[H7136] even to me;[H1571] and why was I then more[H3148] wise?[H2449] Then I said[H1696] in my heart,[H3820] that this also <em>is</em> vanity.","bg":"Тогава казах в сърцето си: Каквато е участта на безумния, това ще постигне и мен. Защо тогава станах аз толкова мъдър? Затова казах в сърцето си, че и това е суета.","ch":"我就心里说：「愚昧人所遇见的，我也必遇见，我为何更有智慧呢？」我心里说，这也是虚空。","sp":"Entonces dije yo en mi corazón: Como sucederá al necio me sucederá también á mí: ¿para qué pues he trabajado hasta ahora por hacerme más sabio? Y dije en mi corazón, que también esto era vanidad."},"Ecc|2|16":{"en":"For <em>there is</em> no remembrance[H2146] of the wise[H2450] more than[H5973] of the fool[H3684] for ever;[H5769] seeing that which now[H3528] <em>is</em> in the days[H3117] to come[H935] shall all be forgotten.[H7911] And how dieth[H4191] the wise[H2450] <em>man</em>? as the fool.","bg":"Защото няма вечно спомен нито за мъдрия, нито за безумния, защото в идещите дни всичко ще бъде вече забравено. И как умира мъдрият? — Като безумния!","ch":"智慧人和愚昧人一样，永远无人记念，因为日后都被忘记；可叹智慧人死亡，与愚昧人无异。","sp":"Porque ni del sabio ni del necio habrá memoria para siempre; pues en los días venideros ya todo será olvidado, y también morirá el sabio como el necio."},"Ecc|2|17":{"en":"Therefore I hated[H8130] life;[H2416] because the work[H4639] that is wrought[H6213] under the sun[H8121] <em>is</em> grievous[H7451] unto me: for all <em>is</em> vanity[H1892] and vexation[H7469] of spirit.","bg":"Затова аз намразих живота, защото тежко ми се видя делото, което се върши под слънцето; понеже всичко е суета и гонене на вятър.","ch":"我所以恨恶生命；因为在日光之下所行的事我都以为烦恼，都是虚空，都是捕风。","sp":"Aborrecí por tanto la vida, porque la obra que se hace debajo del sol me era fastidiosa; por cuanto todo es vanidad y aflicción de espíritu."},"Ecc|2|18":{"en":"Yea, I hated[H8130] all my labour[H5999] which I had taken[H6001] under the sun:[H8121] because I should leave[H3240] it unto the man[H120] that shall be after","bg":"И аз намразих целия си труд, в който се бях трудил под слънцето, защото трябва да го оставя на човека, който идва след мен.","ch":"我恨恶一切的劳碌，就是我在日光之下的劳碌，因为我得来的必留给我以后的人。","sp":"Yo asimismo aborrecí todo mi trabajo que había puesto por obra debajo del sol; el cual dejaré á otro que vendrá después de mí."},"Ecc|2|19":{"en":"And who knoweth[H3045] whether he shall be a wise[H2450] <em>man</em> or a fool?[H5530] yet shall he have rule[H7980] over all my labour[H5999] wherein I have laboured,[H5998] and wherein I have shewed myself wise[H2449] under the sun.[H8121] This <em>is</em> also vanity.","bg":"И кой знае дали той ще бъде мъдър или безумен? Но пак той ще владее над плода на целия ми труд, в който се трудих и в който се показах мъдър под слънцето. И това е суета.","ch":"那人是智慧是愚昧，谁能知道？他竟要管理我劳碌所得的，就是我在日光之下用智慧所得的。这也是虚空。","sp":"¿Y quién sabe si será sabio, ó necio, el que se enseñoreará de todo mi trabajo en que yo me afané, y en que ocupé debajo del sol mi sabiduría? Esto también es vanidad."},"Ecc|2|20":{"en":"Therefore I went about[H5437] to cause[H2976] my heart[H3820] to despair[H2976] of all the labour[H5999] which I took[H5998] under the sun.","bg":"Затова се обърнах и се отчаях от целия труд, в който съм се трудил под слънцето.","ch":"故此，我转想我在日光之下所劳碌的一切工作，心便绝望。","sp":"Tornéme por tanto á desesperanzar mi corazón acerca de todo el trabajo en que me afané, y en que había ocupado debajo del sol mi sabiduría."},"Ecc|2|21":{"en":"For there is[H3426] a man[H120] whose labour[H5999] <em>is</em> in wisdom,[H2451] and in knowledge,[H1847] and in equity;[H3788] yet to a man[H120] that hath not laboured[H5998] therein shall he leave[H5414] it <em>for</em> his portion.[H2506] This also <em>is</em> vanity[H1892] and a great[H7227] evil.","bg":"Защото има човек, чийто труд е бил с мъдрост, знание и умение, но го оставя за дял на друг, който не се е трудил за него. И това е суета и голямо зло.","ch":"因为有人用智慧、知识、灵巧所劳碌得来的，却要留给未曾劳碌的人为分。这也是虚空，也是大患。","sp":"¡Que el hombre trabaje con sabiduría, y con ciencia, y con rectitud, y que haya de dar su hacienda á hombre que nunca trabajó en ello! También es esto vanidad y mal grande."},"Ecc|2|22":{"en":"For what hath[H1933] man[H120] of all his labour,[H5999] and of the vexation[H7475] of his heart,[H3820] wherein[H1931] he hath laboured[H6001] under the sun?","bg":"Защото каква полза за човека от целия му труд и от усилията на сърцето му, с които се труди под слънцето?","ch":"人在日光之下劳碌累心，在他一切的劳碌上得著什么呢？","sp":"Porque ¿qué tiene el hombre de todo su trabajo, y fatiga de su corazón, con que debajo del sol él se afanara?"},"Ecc|2|23":{"en":"For all his days[H3117] <em>are</em> sorrows,[H4341] and his travail[H6045] grief;[H3708] yea, his heart[H3820] taketh not rest[H7901] in the night.[H3915] This is also vanity.","bg":"Понеже всичките му дни са страдание и трудът му е скръб; дори и нощем сърцето му не почива. И това е суета.","ch":"因为他日日忧虑，他的劳苦成为愁烦，连夜间心也不安。这也是虚空。","sp":"Porque todos sus días no son sino dolores, y sus trabajos molestias: aun de noche su corazón no reposa. Esto también es vanidad."},"Ecc|2|24":{"en":"<em>There is</em> nothing better[H2896] for a man,[H120] <em>than</em> that he should eat[H398] and drink,[H8354] and <em>that</em> he should make his soul[H5315] enjoy[H7200] good[H2896] in his labour.[H5999] This[H2090] also I saw,[H7200] that it <em>was</em> from the hand[H3027] of God.","bg":"Няма нищо по-добро за човека, освен да яде и да пие, и да оставя душата си да вижда доброто от труда му. И това видях, че е от Божията ръка.","ch":"人莫强如吃喝，且在劳碌中享福，我看这也是出于　神的手。","sp":"No hay cosa mejor para el hombre sino que coma y beba, y que su alma vea el bien de su trabajo. También tengo yo visto que esto es de la mano de Dios."},"Ecc|2|25":{"en":"For who can eat,[H398] or who else can hasten[H2363] <em>hereunto</em>, more","bg":"Защото кой може да яде и кой може да се наслаждава без Мен — Бог?","ch":"论到吃用、享福，谁能胜过我呢？","sp":"Porque ¿quién comerá, y quién se cuidará, mejor que yo?"},"Ecc|2|26":{"en":"For <em>God</em> giveth[H5414] to a man[H120] that <em>is</em> good[H2896] in his sight[H6440] wisdom,[H2451] and knowledge,[H1847] and joy:[H8057] but to the sinner[H2398] he giveth[H5414] travail,[H6045] to gather[H622] and to heap up,[H3664] that he may give[H5414] to <em>him that is</em> good[H2896] before[H6440] God.[H430] This also <em>is</em> vanity[H1892] and vexation[H7469] of spirit.","bg":"Понеже на човека, който е угоден пред Него, Бог дава мъдрост и знание, и радост, а на грешника дава да се труди, да събира и да трупа, за да даде на угодния пред Бога. И това е суета и гонене на вятър.","ch":"神喜悦谁，就给谁智慧、知识，和喜乐；惟有罪人，　神使他劳苦，叫他将所收聚的、所堆积的归给　神所喜悦的人。这也是虚空，也是捕风。","sp":"Porque al hombre que le agrada, Dios le da sabiduría y ciencia y gozo, mas al pecador da trabajo, el que allegue y amontone, para que dé al que agrada á Dios. También esto es vanidad y aflicción de espíritu."}},"Ecc|3":{"Ecc|3|1":{"en":"To every <em>thing there is</em> a season,[H2165] and a time[H6256] to every purpose[H2656] under the heaven:","bg":"Има време за всяко нещо и определено време за всяко намерение под небето:","ch":"凡事都有定期，天下万务都有定时。","sp":"PARA todas las cosas hay sazón, y todo lo que se quiere debajo del cielo, tiene su tiempo:"},"Ecc|3|2":{"en":"A time[H6256] to be born,[H3205] and a time[H6256] to die;[H4191] a time[H6256] to plant,[H5193] and a time[H6256] to pluck up[H6131] <em>that which is</em> planted;","bg":"време за раждане и време за умиране; време за насаждане и време за изкореняване на насаденото;","ch":"生有时，死有时；栽种有时，拔出所栽种的也有时；","sp":"Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo plantado;"},"Ecc|3|3":{"en":"A time[H6256] to kill,[H2026] and a time[H6256] to heal;[H7495] a time[H6256] to break down,[H6555] and a time[H6256] to build up;","bg":"време за убиване и време за изцеляване; време за събаряне и време за градене;","ch":"杀戮有时，医治有时；拆毁有时，建造有时；","sp":"Tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar;"},"Ecc|3|4":{"en":"A time[H6256] to weep,[H1058] and a time[H6256] to laugh;[H7832] a time[H6256] to mourn,[H5594] and a time[H6256] to dance;","bg":"време за плачене и време за смеене; време за жалеене и време за танцуване;","ch":"哭有时，笑有时；哀恸有时，跳舞有时；","sp":"Tiempo de llorar, y tiempo de reír; tiempo de endechar, y tiempo de bailar;"},"Ecc|3|5":{"en":"A time[H6256] to cast away[H7993] stones,[H68] and a time[H6256] to gather[H3664] stones[H68] together;[H3664] a time[H6256] to embrace,[H2263] and a time[H6256] to refrain[H7368] from embracing;","bg":"време за хвърляне на камъни и време за събиране на камъни; време за прегръщане и време за въздържане от прегръщане;","ch":"抛掷石头有时，堆聚石头有时；怀抱有时，不怀抱有时；","sp":"Tiempo de esparcir las piedras, y tiempo de allegar las piedras; tiempo de abrazar, y tiempo de alejarse de abrazar;"},"Ecc|3|6":{"en":"A time[H6256] to get,[H1245] and a time[H6256] to lose;[H6] a time[H6256] to keep,[H8104] and a time[H6256] to cast away;","bg":"време за търсене и време за изгубване; време за пазене и време за изхвърляне;","ch":"寻找有时，失落有时；保守有时，舍弃有时；","sp":"Tiempo de agenciar, y tiempo de perder; tiempo de guardar, y tiempo de arrojar;"},"Ecc|3|7":{"en":"A time[H6256] to rend,[H7167] and a time[H6256] to sew;[H8609] a time[H6256] to keep silence,[H2814] and a time[H6256] to speak;","bg":"време за късане и време за шиене; време за мълчане и време за говорене;","ch":"撕裂有时，缝补有时；静默有时，言语有时；","sp":"Tiempo de romper, y tiempo de coser; tiempo de callar, y tiempo de hablar;"},"Ecc|3|8":{"en":"A time[H6256] to love,[H157] and a time[H6256] to hate;[H8130] a time[H6256] of war,[H4421] and a time[H6256] of peace.","bg":"време за обичане и време за мразене; време за война и време за мир.","ch":"喜爱有时，恨恶有时；争战有时，和好有时。","sp":"Tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz."},"Ecc|3|9":{"en":"What profit[H3504] hath he that worketh[H6213] in that wherein[H834] he laboureth?","bg":"Каква полза има работникът от това, в което се труди?","ch":"这样看来，做事的人在他的劳碌上有什么益处呢？","sp":"¿Qué provecho tiene el que trabaja en lo que trabaja?"},"Ecc|3|10":{"en":"I have seen[H7200] the travail,[H6045] which God[H430] hath given[H5414] to the sons[H1121] of men[H120] to be exercised","bg":"Видях труда, който Бог даде на човешките синове, за да се трудят в него.","ch":"我见　神叫世人劳苦，使他们在其中受经练。","sp":"Yo he visto el trabajo que Dios ha dado á los hijos de los hombres para que en él se ocupasen."},"Ecc|3|11":{"en":"He hath made[H6213] every <em>thing</em> beautiful[H3303] in his time:[H6256] also he hath set[H5414] the world[H5769] in their heart,[H3820] so that[H1097] no man[H120] can find out[H4672] the work[H4639] that God[H430] maketh[H6213] from the beginning[H7218] to the end.","bg":"Той е направил всяко нещо хубаво на времето му. Положил е и вечността в тяхното сърце, без човек да може да издири делото, което Бог е извършил, от началото до края.","ch":"神造万物，各按其时成为美好，又将永生（原文是永远）安置在世人心里。然而　神从始至终的作为，人不能参透。","sp":"Todo lo hizo hermoso en su tiempo: y aun el mundo dió en su corazón, de tal manera que no alcance el hombre la obra de Dios desde el principio hasta el cabo."},"Ecc|3|12":{"en":"I know[H3045] that <em>there is</em> no good[H2896] in them, but for <em>a man</em> to rejoice,[H8055] and to do[H6213] good[H2896] in his life.","bg":"Познах, че няма по-добро за тях, освен да се веселят и да вършат добро през живота си,","ch":"我知道世人，莫强如终身喜乐行善；","sp":"Yo he conocido que no hay mejor para ellos, que alegrarse, y hacer bien en su vida:"},"Ecc|3|13":{"en":"And also that every man[H120] should eat[H398] and drink,[H8354] and enjoy[H7200] the good[H2896] of all his labour,[H5999] it <em>is</em> the gift[H4991] of God.","bg":"а и че всеки човек яде и пие, и вижда добро в целия си труд — това е дар от Бога.","ch":"并且人人吃喝，在他一切劳碌中享福，这也是　神的恩赐。","sp":"Y también que es don de Dios que todo hombre coma y beba, y goce el bien de toda su labor."},"Ecc|3|14":{"en":"I know[H3045] that, whatsoever God[H430] doeth,[H6213] it shall be for ever:[H5769] nothing[H369] can be put[H3254] to it, nor any thing taken[H1639] from it: and God[H430] doeth[H6213] <em>it</em>, that <em>men</em> should fear[H3372] before","bg":"Познах, че всичко, което Бог прави, ще бъде вечно; не може нищо да се прибави към него, и нищо да се отнеме от него. Бог го прави, за да Му се боят.","ch":"我知道　神一切所做的都必永存；无所增添，无所减少。　神这样行，是要人在他面前存敬畏的心。","sp":"He entendido que todo lo que Dios hace, eso será perpetuo: sobre aquello no se añadirá, ni de ello se disminuirá; y hácelo Dios, para que delante de él teman los hombres."},"Ecc|3|15":{"en":"That which hath been is now;[H3528] and that which is to be hath already[H3528] been; and God[H430] requireth[H1245] that which is past.","bg":"Каквото е, вече е било и каквото ще бъде, вече е било; и Бог издирва миналото.","ch":"现今的事早先就有了，将来的事早已也有了，并且　神使已过的事重新再来（或译：并且　神再寻回已过的事）。","sp":"Aquello que fué, ya es: y lo que ha de ser, fué ya; y Dios restaura lo que pasó."},"Ecc|3|16":{"en":"And moreover I saw[H7200] under the sun[H8121] the place[H4725] of judgment,[H4941] <em>that</em> wickedness[H7562] <em>was</em> there; and the place[H4725] of righteousness,[H6664] <em>that</em> iniquity","bg":"И още видях под слънцето мястото на съда, а там — беззаконието, и мястото на правдата, а там — беззаконието.","ch":"我又见日光之下，在审判之处有奸恶，在公义之处也有奸恶。","sp":"Vi más debajo del sol: en lugar del juicio, allí la impiedad; y en lugar de la justicia, allí la iniquidad."},"Ecc|3|17":{"en":"I said[H559] in mine heart,[H3820] God[H430] shall judge[H8199] the righteous[H6662] and the wicked:[H7563] for <em>there is</em> a time[H6256] there for every purpose[H2656] and for every work.","bg":"Казах в сърцето си: Бог ще съди и правЕдния и безбожния, защото там има време за всяко намерение и за всяко дело.","ch":"我心里说，　神必审判义人和恶人；因为在那里，各样事务，一切工作，都有定时。","sp":"Y dije yo en mi corazón: Al justo y al impío juzgará Dios; porque allí hay tiempo á todo lo que se quiere y sobre todo lo que se hace."},"Ecc|3|18":{"en":"I said[H559] in mine heart[H3820] concerning the estate[H1700] of the sons[H1121] of men,[H120] that God[H430] might manifest[H1305] them, and that they might see[H7200] that they[H1992] themselves are beasts.","bg":"Казах в сърцето си: Заради делото на човешките синове е това, за да ги изпита Бог, за да видят, че сами за себе си, без Бога, те са животни.","ch":"我心里说，这乃为世人的缘故，是　神要试验他们，使他们觉得自己不过像兽一样。","sp":"Dije en mi corazón, en orden á la condición de los hijos de los hombres, que Dios los probaría, para que así echaran de ver ellos mismos que son semejantes á las bestias."},"Ecc|3|19":{"en":"For that which befalleth[H4745] the sons[H1121] of men[H120] befalleth[H4745] beasts;[H929] even one thing[H259] befalleth[H4745] them: as the one dieth,[H4194] so dieth[H4194] the other;[H2088] yea, they have all one[H259] breath;[H7307] so that a man[H120] hath no preeminence[H4195] above a beast:[H929] for all <em>is</em> vanity.","bg":"Защото участта на човешките синове и участта на животните е една участ. Както умира единият, така умира и другият; и едно дихание имат всички. И човекът няма никакво предимство пред животните, защото всичко е суета.","ch":"因为世人遭遇的，兽也遭遇，所遭遇的都是一样：这个怎样死，那个也怎样死，气息都是一样。人不能强于兽，都是虚空。","sp":"Porque el suceso de los hijos de los hombres, y el suceso del animal, el mismo suceso es: como mueren los unos, así mueren los otros; y una misma respiración tienen todos; ni tiene más el hombre que la bestia: porque todo es vanidad."},"Ecc|3|20":{"en":"All go[H1980] unto one[H259] place;[H4725] all are of the dust,[H6083] and all turn[H7725] to dust[H6083] again.","bg":"Всичко отива на едно място; всичко е от пръстта, и всички се връщат в пръстта.","ch":"都归一处，都是出于尘土，也都归于尘土。","sp":"Todo va á un lugar: todo es hecho del polvo, y todo se tornará en el mismo polvo."},"Ecc|3|21":{"en":"Who knoweth[H3045] the spirit[H7307] of man[H1121][H120] that goeth[H5927] upward,[H4605] and the spirit[H7307] of the beast[H929] that goeth[H3381] downward[H4295] to the earth?","bg":"Кой знае, че духът на човека се издига горе, а духът на животното слиза долу на земята?","ch":"谁知道人的灵是往上升，兽的魂是下入地呢？","sp":"¿Quién sabe que el espíritu de los hijos de los hombres suba arriba, y que el espíritu del animal descienda debajo de la tierra?"},"Ecc|3|22":{"en":"Wherefore I perceive[H7200] that <em>there is</em> nothing better,[H2896] than that a man[H120] should rejoice[H8055] in his own works;[H4639] for that <em>is</em> his portion:[H2506] for who shall bring[H935] him to see[H7200] what shall be after","bg":"И така, видях, че няма по-добро от това, да се радва човек в делата си, защото това е делът му. Понеже кой ще го доведе да види какво ще бъде след него?","ch":"故此，我见人莫强如在他经营的事上喜乐，因为这是他的分。他身后的事谁能使他回来得见呢？","sp":"Así que he visto que no hay cosa mejor que alegrarse el hombre con lo que hiciere; porque ésta es su parte: porque ¿quién lo llevará para que vea lo que ha de ser después de él?"}},"Ecc|4":{"Ecc|4|1":{"en":"So I returned,[H7725] and considered[H7200] all the oppressions[H6217] that are done[H6213] under the sun:[H8121] and behold the tears[H1832] of <em>such as were</em> oppressed,[H6231] and they had no comforter;[H5162] and on the side[H3027] of their oppressors[H6231] <em>there was</em> power;[H3581] but they had no comforter.","bg":"Тогава се обърнах и видях всичките потисничества, които се вършат под слънцето: И ето, сълзите на угнетените, но нямаше за тях утешител — и от ръката на потисниците им излизаше насилие, но нямаше за тях утешител.","ch":"我又转念，见日光之下所行的一切欺压。看哪，受欺压的流泪，且无人安慰；欺压他们的有势力，也无人安慰他们。","sp":"Y TORNÉME yo, y vi todas las violencias que se hacen debajo del sol: y he aquí las lágrimas de los oprimidos, y sin tener quien los consuele; y la fuerza estaba en la mano de sus opresores, y para ellos no había consolador."},"Ecc|4|2":{"en":"Wherefore I praised[H7623] the dead[H4191] which are already[H3528] dead[H4191] more than the living[H2416] which are yet[H5728] alive.","bg":"Затова аз завидях повече на мъртвите, които са вече умрели, отколкото на живите, които са още живи.","ch":"因此，我讚叹那早已死的死人，胜过那还活著的活人。","sp":"Y alabé yo los finados que ya murieron, más que los vivientes que hasta ahora están vivos."},"Ecc|4|3":{"en":"Yea, better[H2896] <em>is he</em> than both[H8147] they, which hath not yet[H5728] been, who hath not seen[H7200] the evil[H7451] work[H4639] that is done[H6213] under the sun.","bg":"А по-щастлив и от двамата е онзи, който още не е бил, който не е видял злите дела, които се вършат под слънцето.","ch":"并且我以为那未曾生的，就是未见过日光之下恶事的，比这两等人更强。","sp":"Y tuve por mejor que unos y otros al que no ha sido aún, que no ha visto las malas obras que debajo del sol se hacen."},"Ecc|4|4":{"en":"Again, I considered[H7200] all travail,[H5999] and every right[H3788] work,[H4639] that for this a man[H376] is envied[H7068] of his neighbour.[H7453] This <em>is</em> also vanity[H1892] and vexation[H7469] of spirit.","bg":"И видях, че всеки труд и всяка сполука в работата е съперничество между човека и ближния му. И това е суета и гонене на вятър.","ch":"我又见人为一切的劳碌和各样灵巧的工作就被邻舍嫉妒。这也是虚空，也是捕风。","sp":"Visto he asimismo que todo trabajo y toda excelencia de obras mueve la envidia del hombre contra su prójimo. También esto es vanidad y aflicción de espíritu."},"Ecc|4|5":{"en":"The fool[H3684] foldeth[H2263] his hands[H3027] together,[H2263] and eateth[H398] his own flesh.","bg":"Безумният сгъва ръцете си и яде собствената си плът.","ch":"愚昧人抱著手，吃自己的肉。","sp":"El necio dobla sus manos y come su carne."},"Ecc|4|6":{"en":"Better[H2896] <em>is</em> an handful[H3709] <em>with</em> quietness,[H5183] than both the hands[H2651] full[H4393] <em>with</em> travail[H5999] and vexation[H7469] of spirit.","bg":"По-добре пълна шепа със спокойствие отколкото две шепи пълни с труд и гонене на вятър.","ch":"满了一把，得享安静，强如满了两把，劳碌捕风。","sp":"Mas vale el un puño lleno con descanso, que ambos puños llenos con trabajo y aflicción de espíritu."},"Ecc|4|7":{"en":"Then I returned,[H7725] and I saw[H7200] vanity[H1892] under the sun.","bg":"И се обърнах и видях суета под слънцето.","ch":"我又转念，见日光之下有一件虚空的事：","sp":"Yo me torné otra vez, y vi vanidad debajo del sol."},"Ecc|4|8":{"en":"There is[H3426] one[H259] <em>alone</em>, and <em>there is</em> not a second;[H8145] yea, he hath neither child[H1121] nor brother:[H251] yet <em>is there</em> no end[H7093] of all his labour;[H5999] neither is his eye[H5869] satisfied[H7646] with riches;[H6239] neither <em>saith he</em>, For whom do I labour,[H6001] and bereave[H2637] my soul[H5315] of good?[H2896] This <em>is</em> also vanity,[H1892] yea, it <em>is</em> a sore[H7451] travail.","bg":"Има такъв, който е сам, без другар; няма нито син, нито брат. Но няма край на целия му труд и окото му не се насища с богатства. И не казва: За кого се трудя и лишавам душата си от благо? И това е суета и тежка работа.","ch":"有人孤单无二，无子无兄，竟劳碌不息，眼目也不以钱财为足。他说：「我劳劳碌碌，刻苦自己，不享福乐，到底是为谁呢？」这也是虚空，是极重的劳苦。","sp":"Está un hombre solo y sin sucesor; que ni tiene hijo ni hermano; mas nunca cesa de trabajar, ni sus ojos se hartan de sus riquezas, ni se pregunta: ¿Para quién trabajo yo, y defraudo mi alma del bien? También esto es vanidad, y duro trabajo."},"Ecc|4|9":{"en":"Two[H8147] <em>are</em> better[H2896] than one;[H259] because they have[H3426] a good[H2896] reward[H7939] for their labour.","bg":"Двама са по-добре отколкото един, понеже те имат добра награда за труда си.","ch":"两个人总比一个人好，因为二人劳碌同得美好的果效。","sp":"Mejores son dos que uno; porque tienen mejor paga de su trabajo."},"Ecc|4|10":{"en":"For if they fall,[H5307] the one[H259] will lift up[H6965] his fellow:[H2270] but woe[H337] to him <em>that is</em> alone[H259] when he falleth;[H5307] for <em>he hath</em> not another[H8145] to help him up.","bg":"Защото, ако паднат, единият ще вдигне другаря си; но горко на онзи, който е сам, когато падне, и няма втори да го вдигне.","ch":"若是跌倒，这人可以扶起他的同伴；若是孤身跌倒，没有别人扶起他来，这人就有祸了。","sp":"Porque si cayeren, el uno levantará á su compañero: mas ¡ay del solo! que cuando cayere, no habrá segundo que lo levante."},"Ecc|4|11":{"en":"Again,[H1571] if two[H8147] lie together,[H7901] then they have heat:[H2552] but how can one[H259] be warm","bg":"И ако двама легнат заедно, ще се топлят; а как ще се стопли един?","ch":"再者，二人同睡就都暖和，一人独睡怎能暖和呢？","sp":"También si dos durmieren juntos, se calentarán; mas ¿cómo se calentará uno solo?"},"Ecc|4|12":{"en":"And if one[H259] prevail[H8630] against him, two[H8147] shall withstand[H5975] him; and a threefold[H8027] cord[H2339] is not quickly[H4120] broken.","bg":"И ако някой може да надвие единия, двама ще му противостоят. И тройното въже не се къса бързо.","ch":"有人攻胜孤身一人，若有二人便能敌挡他；三股合成的绳子不容易折断。","sp":"Y si alguno prevaleciere contra el uno, dos estarán contra él; y cordón de tres dobleces no presto se rompe."},"Ecc|4|13":{"en":"Better[H2896] <em>is</em> a poor[H4542] and a wise[H2450] child[H3206] than an old[H2205] and foolish[H3684] king,[H4428] who will[H3045] no more be admonished.","bg":"По-добре е беден и мъдър младеж отколкото стар и безумен цар, който вече не приема съвет.","ch":"贫穷而有智慧的少年人胜过年老不肯纳谏的愚昧王。","sp":"Mejor es el muchacho pobre y sabio, que el rey viejo y fatuo que no sabe ser aconsejado."},"Ecc|4|14":{"en":"For out of prison[H631][H1004] he cometh[H3318] to reign;[H4427] whereas also <em>he that is</em> born[H3205] in his kingdom[H4438] becometh poor.","bg":"Защото младежът излиза от затвора, за да бъде цар, въпреки че е роден беден в царството му.","ch":"这人是从监牢中出来作王，在他国中，生来原是贫穷的。","sp":"Porque de la cárcel salió para reinar; mientras el nacido en su reino se hizo pobre."},"Ecc|4|15":{"en":"I considered[H7200] all the living[H2416] which walk[H1980] under the sun,[H8121] with the second[H8145] child[H3206] that shall stand up","bg":"Видях всичките живи, които ходят под слънцето, че бяха с втория, с младежа, който трябваше да застане на неговото място.","ch":"我见日光之下一切行动的活人都随从那第二位，就是起来代替老王的少年人。","sp":"Vi todos los vivientes debajo del sol caminando con el muchacho, sucesor, que estará en lugar de aquél."},"Ecc|4|16":{"en":"<em>There is</em> no end[H7093] of all the people,[H5971] <em>even</em> of all that have been before[H6440] them: they also that come after[H314] shall not rejoice[H8055] in him. Surely this also <em>is</em> vanity[H1892] and vexation[H7475] of spirit.","bg":"Нямаше край на целия народ, на всички, които бяха преди тях; и послешните няма да се зарадват в него. Защото и това е суета и гонене на вятър.","ch":"他所治理的众人就是他的百姓，多得无数；在他后来的人尚且不喜悦他。这真是虚空，也是捕风。","sp":"No tiene fin todo el pueblo que fué antes de ellos: tampoco los que vendrán después estarán con él contentos. Y esto es también vanidad y aflicción de espíritu."}},"Ecc|5":{"Ecc|5|1":{"en":"Keep[H8104] thy foot[H7272] when thou goest[H3212] to the house[H1004] of God,[H430] and be more ready[H7138] to hear,[H8085] than to give[H5414] the sacrifice[H2077] of fools:[H3684] for they consider[H3045] not that they do[H6213] evil.","bg":"Пази стъпките си, когато отиваш към Божия дом, и по-добре да се приближиш да слушаш, отколкото да принесеш жертва на безумни, защото те не знаят, че вършат зло.","ch":"你到　神的殿要谨慎脚步；因为近前听，胜过愚昧人献祭（或译：胜过献愚昧人的祭），他们本不知道所做的是恶。","sp":"CUANDO fueres á la casa de Dios, guarda tu pie; y acércate más para oír que para dar el sacrificio de los necios: porque no saben que hacen mal."},"Ecc|5|2":{"en":"Be not rash[H926] with thy mouth,[H6310] and let not thine heart[H3820] be hasty[H4116] to utter[H3318] <em>any</em> thing[H1697] before[H6440] God:[H430] for God[H430] <em>is</em> in heaven,[H8064] and thou upon earth:[H776] therefore let thy words[H1697] be few.","bg":"Не прибързвай с устата си и да не бърза сърцето ти да произнася дума пред Бога — защото Бог е на небето, а ти си на земята, затова нека думите ти бъдат малко.","ch":"你在　神面前不可冒失开口，也不可心急发言；因为　神在天上，你在地下，所以你的言语要寡少。","sp":"No te des priesa con tu boca, ni tu corazón se apresure á proferir palabra delante de Dios; porque Dios está en el cielo, y tú sobre la tierra: por tanto, sean pocas tus palabras."},"Ecc|5|3":{"en":"For a dream[H2472] cometh[H935] through the multitude[H7230] of business;[H6045] and a fool's[H3684] voice[H6963] <em>is known</em> by multitude[H7230] of words.","bg":"Защото сънищата идват от много занимание и гласът на безумния — от много думи.","ch":"事务多，就令人做梦；言语多，就显出愚昧。","sp":"Porque de la mucha ocupación viene el sueño, y de la multitud de las palabras la voz del necio."},"Ecc|5|4":{"en":"When thou vowest[H5087] a vow[H5088] unto God,[H430] defer[H309] not to pay[H7999] it; for <em>he hath</em> no pleasure[H2656] in fools:[H3684] pay[H7999] that which thou hast vowed.","bg":"Когато дадеш обещание на Бога, не се бави да го изпълниш, защото Той не благоволява в безумните. Изпълни това, което си обещал!","ch":"你向　神许愿，偿还不可迟延，因他不喜悦愚昧人，所以你许的愿应当偿还。","sp":"Cuando á Dios hicieres promesa, no tardes en pagarla; porque no se agrada de los insensatos. Paga lo que prometieres."},"Ecc|5|5":{"en":"Better[H2896] <em>is it</em> that thou shouldest not vow,[H5087] than that thou shouldest vow[H5087] and not pay.","bg":"По-добре да не обещаваш, отколкото да обещаеш и да не изпълниш.","ch":"你许愿不还，不如不许。","sp":"Mejor es que no prometas, que no que prometas y no pagues."},"Ecc|5|6":{"en":"Suffer[H5414] not thy mouth[H6310] to cause thy flesh[H1320] to sin;[H2398] neither say[H559] thou before[H6440] the angel,[H4397] that it <em>was</em> an error:[H7684] wherefore should God[H430] be angry[H7107] at thy voice,[H6963] and destroy[H2254] the work[H4639] of thine hands?","bg":"Не позволявай на устата си да вкара плътта ти в грях и не казвай пред Божия Ангел, че е било по погрешка. Защо да се разгневи Бог на гласа ти и да унищожи делото на ръцете ти?","ch":"不可任你的口使肉体犯罪，也不可在祭司（原文是使者）面前说是错许了。为何使　神因你的声音发怒，败坏你手所做的呢？","sp":"No sueltes tu boca para hacer pecar á tu carne; ni digas delante del ángel, que fué ignorancia. ¿Por qué harás que Dios se aire á causa de tu voz, y que destruya la obra de tus manos?"},"Ecc|5|7":{"en":"For in the multitude[H7230] of dreams[H2472] and many[H7235] words[H1697] <em>there are</em> also <em>divers</em> vanities:[H1892] but fear[H3372] thou God.","bg":"Защото в множеството на сънищата и в множеството на думите има суети, но ти се бой от Бога.","ch":"多梦和多言，其中多有虚幻，你只要敬畏　神。","sp":"Donde los sueños son en multitud, también lo son las vanidades y muchas las palabras; mas tú teme á Dios."},"Ecc|5|8":{"en":"If thou seest[H7200] the oppression[H6233] of the poor,[H7326] and violent[H1499] perverting of judgment[H4941] and justice[H6664] in a province,[H4082] marvel[H8539] not at the matter:[H2656] for <em>he that is</em> higher[H1364] than the highest[H1364] regardeth;[H8104] and <em>there be</em> higher[H1364] than they.","bg":"Ако видиш угнетяване на бедния и изкривяване на правосъдието и правдата в страната, не се учудвай на това нещо; защото над високия служител надзирава друг по-висок, а над тях има още по-високи.","ch":"你若在一省之中见穷人受欺压，并夺去公义公平的事，不要因此诧异；因有一位高过居高位的鉴察，在他们以上还有更高的。","sp":"Si violencias de pobres, y extorsión de derecho y de justicia vieres en la provincia, no te maravilles de esta licencia; porque alto está mirando sobre alto, y uno más alto está sobre ellos."},"Ecc|5|9":{"en":"Moreover the profit[H3504] of the earth[H776] is for all: the king[H4428] <em>himself</em> is served[H5647] by the field.","bg":"И ползата от земята е за всичките; и сам царят има полза от нивите.","ch":"况且地的益处归众人，就是君王也受田地的供应。","sp":"Además el provecho de la tierra es para todos: el rey mismo está sujeto á los campos."},"Ecc|5|10":{"en":"He that loveth[H157] silver[H3701] shall not be satisfied[H7646] with silver;[H3701] nor he that loveth[H157] abundance[H1995] with increase:[H8393] this <em>is</em> also vanity.","bg":"Който обича парите, няма да се насити с пари, нито с доходи — онзи, който обича изобилието. И това е суета.","ch":"贪爱银子的，不因得银子知足；贪爱丰富的，也不因得利益知足。这也是虚空。","sp":"El que ama el dinero, no se hartará de dinero; y el que ama el mucho tener, no sacará fruto. También esto es vanidad."},"Ecc|5|11":{"en":"When goods[H2896] increase,[H7235] they are increased[H7231] that eat[H398] them: and what good[H3788] <em>is there</em> to the owners[H1167] thereof, saving[H518] the beholding[H7207][H7212] <em>of them</em> with their eyes?","bg":"Когато се увеличават благата, увеличават се и онези, които ги ядат; затова, каква полза имат притежателите им, освен да ги гледат с очите си?","ch":"货物增添，吃的人也增添，物主得什么益处呢？不过眼看而已！","sp":"Cuando los bienes se aumentan, también se aumentan sus comedores. ¿Qué bien, pues, tendrá su dueño, sino ver los con sus ojos?"},"Ecc|5|12":{"en":"The sleep[H8142] of a labouring man[H5647] <em>is</em> sweet,[H4966] whether he eat[H398] little[H4592] or much:[H7235] but the abundance[H7647] of the rich[H6223] will not suffer[H3240] him to sleep.","bg":"Сънят на онзи, който работи, е сладък, независимо дали яде малко, или много, а пресищането на богатия не го оставя да спи.","ch":"劳碌的人不拘吃多吃少，睡得香甜；富足人的丰满却不容他睡觉。","sp":"Dulce es el sueño del trabajador, ora coma mucho ó poco; mas al rico no le deja dormir la hartura."},"Ecc|5|13":{"en":"There is[H3426] a sore[H2470] evil[H7451] <em>which</em> I have seen[H7200] under the sun,[H8121] <em>namely</em>, riches[H6239] kept[H8104] for the owners[H1167] thereof to their hurt.","bg":"Има тежко зло, което видях под слънцето — богатство, пазено от притежателя му за негова вреда.","ch":"我见日光之下有一宗大祸患，就是财主积存资财，反害自己。","sp":"Hay una trabajosa enfermedad que he visto debajo del sol: las riquezas guardadas de sus dueños para su mal;"},"Ecc|5|14":{"en":"But those riches[H6239] perish[H6] by evil[H7451] travail:[H6045] and he begetteth[H3205] a son,[H1121] and <em>there is</em> nothing[H3972] in his hand.","bg":"Но онова богатство се загубва от зъл случай и когато той ражда син, няма нищо в ръката му.","ch":"因遭遇祸患，这些资财就消灭；那人若生了儿子，手里也一无所有。","sp":"Las cuales se pierden en malas ocupaciones, y á los hijos que engendraron nada les queda en la mano."},"Ecc|5|15":{"en":"As he came forth[H3318] of his mother's[H517] womb,[H990] naked[H6174] shall he return[H7725] to go[H3212] as he came,[H935] and shall take[H5375] nothing[H3972] of his labour,[H5999] which he may carry away[H3212] in his hand.","bg":"Както е излязъл от утробата на майка си, гол ще се върне, и ще си отиде, както е дошъл. Няма да вземе нищо от плода на труда си, което да отнесе в ръката си.","ch":"他怎样从母胎赤身而来，也必照样赤身而去；他所劳碌得来的，手中分毫不能带去。","sp":"Como salió del vientre de su madre, desnudo, así se vuelve, tornando como vino; y nada tuvo de su trabajo para llevar en su mano."},"Ecc|5|16":{"en":"And this[H2090] also <em>is</em> a sore[H2470] evil,[H7451] <em>that</em> in all points[H5980] as he came,[H935] so shall he go:[H3212] and what profit[H3504] hath he that hath laboured[H5998] for the wind?","bg":"И това също е тежко зло — както е дошъл, така ще си и отиде и каква полза за него, че се е трудил на вятъра?","ch":"他来的情形怎样，他去的情形也怎样。这也是一宗大祸患。他为风劳碌有什么益处呢？","sp":"Éste también es un gran mal, que como vino, así haya de volver. ¿Y de qué le aprovechó trabajar al viento?"},"Ecc|5|17":{"en":"All his days[H3117] also he eateth[H398] in darkness,[H2822] and <em>he hath</em> much[H7235] sorrow[H3707] and wrath[H7110] with his sickness.","bg":"Още и през всичките си дни той яде в тъмнина с много досада и болест, и гняв.","ch":"并且他终身在黑暗中吃喝，多有烦恼，又有病患呕气。","sp":"Demás de esto, todos los días de su vida comerá en tinieblas, con mucho enojo y dolor y miseria."},"Ecc|5|18":{"en":"Behold <em>that</em> which I have seen:[H7200] <em>it is</em> good[H2896] and comely[H3303] <em>for one</em> to eat[H398] and to drink,[H8354] and to enjoy[H7200] the good[H2896] of all his labour[H5999] that he taketh[H5998] under the sun[H8121] all[H4557] the days[H3117] of his life,[H2416] which God[H430] giveth[H5414] him: for it <em>is</em> his portion.","bg":"Ето какво видях за добро и прилично — човек да яде, да пие и да вижда добро от целия си труд, в който се труди под слънцето според броя на дните на живота си, които Бог му е дал; защото това е делът му.","ch":"我所见为善为美的，就是人在　神赐他一生的日子吃喝，享受日光之下劳碌得来的好处，因为这是他的分。","sp":"He aquí pues el bien que yo he visto: Que lo bueno es comer y beber, y gozar uno del bien de todo su trabajo con que se fatiga debajo del sol, todos los días de su vida que Dios le ha dado; porque ésta es su parte."},"Ecc|5|19":{"en":"Every man[H120] also to whom God[H430] hath given[H5414] riches[H6239] and wealth,[H5233] and hath given him power[H7980] to eat[H398] thereof, and to take[H5375] his portion,[H2506] and to rejoice[H8055] in his labour;[H5999] this[H2090] <em>is</em> the gift[H4991] of God.","bg":"И за всеки човек, на когото Бог е дал богатство и имот, и му е дал власт да яде от него, да взема дела си и да се весели в труда си — това е дар от Бога.","ch":"神赐人资财丰富，使他能以吃用，能取自己的分，在他劳碌中喜乐，这乃是　神的恩赐。","sp":"Asimismo, á todo hombre á quien Dios dió riquezas y hacienda, y le dió también facultad para que coma de ellas, y tome su parte, y goce su trabajo; esto es don de Dios."},"Ecc|5|20":{"en":"For he shall not much[H7235] remember[H2142] the days[H3117] of his life;[H2416] because God[H430] answereth[H6031] <em>him</em> in the joy[H8057] of his heart.","bg":"Защото няма да мисли много за дните на живота си, понеже Бог го занимава с радостта на сърцето му.","ch":"他不多思念自己一生的年日，因为　神应他的心使他喜乐。","sp":"Porque no se acordará mucho de los días de su vida; pues Dios le responderá con alegría de su corazón."}},"Ecc|6":{"Ecc|6|1":{"en":"There is[H3426] an evil[H7451] which I have seen[H7200] under the sun,[H8121] and it <em>is</em> common[H7227] among men:","bg":"Има зло, което видях под слънцето и е много сред хората:","ch":"我见日光之下有一宗祸患重压在人身上，","sp":"HAY un mal que he visto debajo del cielo, y muy común entre los hombres:"},"Ecc|6|2":{"en":"A man[H376] to whom God[H430] hath given[H5414] riches,[H6239] wealth,[H5233] and honour,[H3519] so that he wanteth[H2638] nothing for his soul[H5315] of all that he desireth,[H183] yet God[H430] giveth him not power[H7980] to eat[H398] thereof, but a stranger[H376][H5237] eateth[H398] it: this <em>is</em> vanity,[H1892] and it <em>is</em> an evil[H7451] disease.","bg":"човек, на когото Бог е дал богатство и имот, и почест и нищо не му липсва от всичко, което пожелава; но Бог не му дава власт да яде от тях, а ги яде чужденец. Това е суета и лоша болест.","ch":"就是人蒙　神赐他资财、丰富、尊荣，以致他心里所愿的一样都不缺，只是　神使他不能吃用，反有外人来吃用。这是虚空，也是祸患。","sp":"Hombre á quien Dios dió riquezas, y hacienda, y honra, y nada le falta de todo lo que su alma desea; mas Dios no le dió facultad de comer de ello, sino que los extraños se lo comen. Esto vanidad es, y enfermedad trabajosa."},"Ecc|6|3":{"en":"If a man[H376] beget[H3205] an hundred[H3967] <em>children</em>, and live[H2421] many[H7227] years,[H8141] so that the days[H3117] of his years[H8141] be many,[H7227] and his soul[H5315] be not filled[H7646] with good,[H2896] and also <em>that</em> he have no burial;[H6900] I say,[H559] <em>that</em> an untimely birth[H5309] <em>is</em> better","bg":"Ако човек роди сто деца и живее много години, и дните на годините му станат много, а душата му не се насити с благо, и той дори няма прилично погребение, казвам, че мъртвороденото е по-добре от него,","ch":"人若生一百个儿子，活许多岁数，以致他的年日甚多，心里却不得满享福乐，又不得埋葬；据我说，那不到期而落的胎比他倒好。","sp":"Si el hombre engendrare ciento, y viviere muchos años, y los días de su edad fueren numerosos; si su alma no se hartó del bien, y también careció de sepultura, yo digo que el abortivo es mejor que él."},"Ecc|6|4":{"en":"For he cometh[H935] in with vanity,[H1892] and departeth[H3212] in darkness,[H2822] and his name[H8034] shall be covered[H3680] with darkness.","bg":"защото то идва в нищожност и отива в тъмнина, и името му се покрива с тъмнина,","ch":"因为虚虚而来，暗暗而去，名字被黑暗遮蔽，","sp":"Porque en vano vino, y á tinieblas va, y con tinieblas será cubierto su nombre."},"Ecc|6|5":{"en":"Moreover he hath not seen[H7200] the sun,[H8121] nor known[H3045] <em>any thing</em>: this[H2088] hath more rest[H5183] than","bg":"и не е видяло слънцето и не е познало нищо. То има повече покой, отколкото онзи човек.","ch":"并且没有见过天日，也毫无知觉；这胎，比那人倒享安息。","sp":"Aunque no haya visto el sol, ni conocido nada, más reposo tiene éste que aquél."},"Ecc|6|6":{"en":"Yea, though[H432] he live[H2421] a thousand[H505] years[H8141] twice[H6471] <em>told</em>, yet hath he seen[H7200] no good:[H2896] do not all go[H1980] to one[H259] place?","bg":"Дори да живее два пъти по хиляда години, без да види добро — не отиват ли всички на едно място?","ch":"那人虽然活千年，再活千年，却不享福，众人岂不都归一个地方去吗？","sp":"Porque si viviere aquel mil años dos veces, si no ha gozado del bien, cierto todos van á un lugar."},"Ecc|6|7":{"en":"All the labour[H5999] of man[H120] <em>is</em> for his mouth,[H6310] and yet the appetite[H5315] is not filled.","bg":"Целият труд на човека е за устата му — душата му обаче не се насища.","ch":"人的劳碌都为口腹，心里却不知足。","sp":"Todo el trabajo del hombre es para su boca, y con todo eso su alma no se harta."},"Ecc|6|8":{"en":"For what hath the wise[H2450] more[H3148] than the fool?[H3684] what hath the poor,[H6041] that knoweth[H3045] to walk[H1980] before the living?","bg":"Защото какво предимство има мъдрият пред безумния и какво — сиромахът, който знае как да живее между живите?","ch":"这样看来，智慧人比愚昧人有什么长处呢？穷人在众人面前知道如何行，有什么长处呢？","sp":"Porque ¿qué más tiene el sabio que el necio? ¿qué más tiene el pobre que supo caminar entre los vivos?"},"Ecc|6|9":{"en":"Better[H2896] <em>is</em> the sight[H4758] of the eyes[H5869] than the wandering[H1980] of the desire:[H5315] this <em>is</em> also vanity[H1892] and vexation[H7469] of spirit.","bg":"По-добре да виждаш нещо с очите си, отколкото да блуждаеш с желанието си. И това е суета и гонене на вятър.","ch":"眼睛所看的比心里妄想的倒好。这也是虚空，也是捕风。","sp":"Más vale vista de ojos que deseo que pasa. Y también esto es vanidad y aflicción de espíritu."},"Ecc|6|10":{"en":"That which hath been is named[H7121][H8034] already,[H3528] and it is known[H3045] that it <em>is</em> man:[H120] neither may[H3201] he contend[H1777] with him that is mightier","bg":"Каквото и да съществува, вече си има име, и се знае какво е човек; и той не може да се съди с по-могъщия от него.","ch":"先前所有的，早已起了名，并知道何为人，他也不能与那比自己力大的相争。","sp":"El que es, ya su nombre ha sido nombrado; y se sabe que es hombre, y que no podrá contender con el que es más fuerte que él."},"Ecc|6|11":{"en":"Seeing there be[H3426] many[H7235] things[H1697] that increase[H7235] vanity,[H1892] what <em>is</em> man[H120] the better?","bg":"Понеже има много неща, които умножават суетата — каква полза има човек от това?","ch":"加增虚浮的事既多，这与人有什么益处呢？","sp":"Ciertamente las muchas palabras multiplican la vanidad. ¿Qué más tiene el hombre?"},"Ecc|6|12":{"en":"For who knoweth[H3045] what <em>is</em> good[H2896] for man[H120] in <em>this</em> life,[H2416] all[H4557] the days[H3117] of his vain[H1892] life[H2416] which he spendeth[H6213] as a shadow?[H6738] for who can tell[H5046] a man[H120] what shall be after[H310] him under the sun?","bg":"Защото кой знае какво е добро за човека в живота през малкото години на суетния му живот, които той прекарва като сянка? Защото кой ще каже на човека какво ще бъде след него под слънцето?","ch":"人一生虚度的日子，就如影儿经过，谁知道什么与他有益呢？谁能告诉他身后在日光之下有什么事呢？","sp":"Porque ¿quién sabe cuál es el bien del hombre en la vida, todos los días de la vida de su vanidad, los cuales él pasa como sombra? Porque ¿quién enseñará al hombre qué será después de él debajo del sol?"}},"Ecc|7":{"Ecc|7|1":{"en":"A good name[H8034] <em>is</em> better[H2896] than precious[H2896] ointment;[H8081] and the day[H3117] of death[H4194] than the day[H3117] of one's birth.","bg":"Добро име е по-добро от скъпоценно масло и денят на смъртта — от деня на раждането.","ch":"名誉强如美好的膏油；人死的日子胜过人生的日子。","sp":"MEJOR es la buena fama que el buen ungüento; y el día de la muerte que el día del nacimiento."},"Ecc|7|2":{"en":"<em>It is</em> better[H2896] to go[H3212] to the house[H1004] of mourning,[H60] than to go[H3212] to the house[H1004] of feasting:[H4960] for[H834] that <em>is</em> the end[H5490] of all men;[H120] and the living[H2416] will lay[H5414] <em>it</em> to his heart.","bg":"По-добре да отидеш в дом на жалеене, отколкото да отидеш в дом на пируване, защото това е краят на всички хора и живият го влага в сърцето си.","ch":"往遭丧的家去，强如往宴乐的家去；因为死是众人的结局，活人也必将这事放在心上。","sp":"Mejor es ir á la casa del luto que á la casa del convite: porque aquello es el fin de todos los hombres; y el que vive parará mientes."},"Ecc|7|3":{"en":"Sorrow[H3708] <em>is</em> better[H2896] than laughter:[H7814] for by the sadness[H7455] of the countenance[H6440] the heart[H3820] is made better.","bg":"Печалта е по-добра от смеха, защото чрез тъжното лице сърцето става по-добро.","ch":"忧愁强如喜笑；因为面带愁容，终必使心喜乐。","sp":"Mejor es el enojo que la risa: porque con la tristeza del rostro se enmendará el corazón."},"Ecc|7|4":{"en":"The heart[H3820] of the wise[H2450] <em>is</em> in the house[H1004] of mourning;[H60] but the heart[H3820] of fools[H3684] <em>is</em> in the house[H1004] of mirth.","bg":"Сърцето на мъдрите е в дома на жалеене, а сърцето на безумните е в дома на веселие.","ch":"智慧人的心在遭丧之家；愚昧人的心在快乐之家。","sp":"El corazón de los sabios, en la casa del luto; mas el corazón de los insensatos, en la casa del placer."},"Ecc|7|5":{"en":"<em>It is</em> better[H2896] to hear[H8085] the rebuke[H1606] of the wise,[H2450] than for a man[H376] to hear[H8085] the song[H7892] of fools.","bg":"По-добре да се слуша изобличението на мъдрия, отколкото да слуша човек песента на безумните.","ch":"听智慧人的责备，强如听愚昧人的歌唱。","sp":"Mejor es oír la reprensión del sabio, que la canción de los necios."},"Ecc|7|6":{"en":"For as the crackling[H6963] of thorns[H5518] under a pot,[H5518] so <em>is</em> the laughter[H7814] of the fool:[H3684] this also <em>is</em> vanity.","bg":"Защото какъвто е гласът на тръните под котела, такъв е и смехът на безумния. И това е суета.","ch":"愚昧人的笑声，好像锅下烧荆棘的爆声；这也是虚空。","sp":"Porque la risa del necio es como el estrépito de las espinas debajo de la olla. Y también esto es vanidad."},"Ecc|7|7":{"en":"Surely oppression[H6233] maketh a wise man[H2450] mad;[H1984] and a gift[H4979] destroyeth[H6] the heart.","bg":"Наистина насилието подлудява мъдрия и подкупът покварява сърцето.","ch":"勒索使智慧人变为愚妄；贿赂能败坏人的慧心。","sp":"Ciertamente la opresión hace enloquecer al sabio: y el presente corrompe el corazón."},"Ecc|7|8":{"en":"Better[H2896] <em>is</em> the end[H319] of a thing[H1697] than the beginning[H7225] thereof: <em>and</em> the patient[H750] in spirit[H7307] <em>is</em> better[H2896] than the proud[H1362] in spirit.","bg":"Краят на работата е по-добър от началото й; търпеливият по дух е по-добър от гордия по дух.","ch":"事情的终局强如事情的起头；存心忍耐的，胜过居心骄傲的。","sp":"Mejor es el fin del negocio que su principio: mejor es el sufrido de espíritu que el altivo de espíritu."},"Ecc|7|9":{"en":"Be not hasty[H926] in thy spirit[H7307] to be angry:[H3707] for anger[H3708] resteth[H5117] in the bosom[H2436] of fools.","bg":"Не бързай в духа си да се гневиш, защото гневът почива в пазвата на безумните.","ch":"你不要心里急躁恼怒，因为恼怒存在愚昧人的怀中。","sp":"No te apresures en tu espíritu á enojarte: porque la ira en el seno de los necios reposa."},"Ecc|7|10":{"en":"Say[H559] not thou, What is <em>the cause</em> that the former[H7223] days[H3117] were better[H2896] than these? for thou dost not enquire[H7592] wisely","bg":"Не казвай: Как предишните дни бяха по-добри от тези? — защото не от мъдрост питаш за това.","ch":"不要说：先前的日子强过如今的日子，是什么缘故呢？你这样问，不是出于智慧。","sp":"Nunca digas: ¿Qué es la causa que los tiempos pasados fueron mejores que éstos? Porque nunca de esto preguntarás con sabiduría."},"Ecc|7|11":{"en":"Wisdom[H2451] <em>is</em> good[H2896] with an inheritance:[H5159] and <em>by it there is</em> profit[H3148] to them that see[H7200] the sun.","bg":"Мъдростта е добра като наследство и полезна за онези, които гледат слънцето,","ch":"智慧和产业并好，而且见天日的人得智慧更为有益。","sp":"Buena es la ciencia con herencia; y más á los que ven el sol."},"Ecc|7|12":{"en":"For wisdom[H2451] <em>is</em> a defence,[H6738] <em>and</em> money[H3701] <em>is</em> a defence:[H6738] but the excellency[H3504] of knowledge[H1847] <em>is, that</em> wisdom[H2451] giveth life[H2421] to them that have","bg":"защото мъдростта е защита, както и парите са защита, но предимството на знанието е, че мъдростта оживява онези, които я имат.","ch":"因为智慧护庇人，好像银钱护庇人一样。惟独智慧能保全智慧人的生命。这就是知识的益处。","sp":"Porque escudo es la ciencia, y escudo es el dinero: mas la sabiduría excede en que da vida á sus poseedores."},"Ecc|7|13":{"en":"Consider[H7200] the work[H4639] of God:[H430] for who can[H3201] make <em>that</em> straight,[H8626] which he hath made crooked?","bg":"Разгледай Божието дело, защото кой може да изправи онова, което Той е направил криво?","ch":"你要察看　神的作为；因　神使为曲的，谁能变为直呢？","sp":"Mira la obra de Dios; porque ¿quién podrá enderezar lo que él torció?"},"Ecc|7|14":{"en":"In the day[H3117] of prosperity[H2896] be joyful,[H2896] but in the day[H3117] of adversity[H7451] consider:[H7200] God[H430] also hath set[H6213] the one over against[H5980] the other, to the end[H1700] that man[H120] should find[H4672] nothing[H3972] after","bg":"В деня на благоденствие бъди весел, а в деня на бедствие разсъди: Бог е направил едното, както и другото, за да не намери човек нищо след себе си.","ch":"遇亨通的日子你当喜乐；遭患难的日子你当思想；因为　神使这两样并列，为的是叫人查不出身后有什么事。","sp":"En el día del bien goza del bien; y en el día del mal considera. Dios también hizo esto delante de lo otro, porque el hombre no halle nada tras de él."},"Ecc|7|15":{"en":"All <em>things</em> have I seen[H7200] in the days[H3117] of my vanity:[H1892] there is[H3426] a just[H6662] <em>man</em> that perisheth[H6] in his righteousness,[H6664] and there is a wicked[H7563] <em>man</em> that prolongeth[H748] <em>his life</em> in his wickedness.","bg":"Всичко видях в суетните си дни — има праведен, който загива в правдата си, и има безбожен, който дългоденства в безбожието си.","ch":"有义人行义，反致灭亡；有恶人行恶，倒享长寿。这都是我在虚度之日中所见过的。","sp":"Todo esto he visto en los días de mi vanidad. Justo hay que perece por su justicia, y hay impío que por su maldad alarga sus días."},"Ecc|7|16":{"en":"Be not righteous[H6662] over much;[H7235] neither make thyself over[H3148] wise:[H2449] why shouldest thou destroy","bg":"Не бъди прекалено праведен и не се прави на прекалено мъдър — защо да се погубиш?","ch":"不要行义过分，也不要过于自逞智慧，何必自取败亡呢？","sp":"No seas demasiado justo, ni seas sabio con exceso: ¿por qué te destruirás?"},"Ecc|7|17":{"en":"Be not over much[H7235] wicked,[H7561] neither be thou foolish:[H5530] why shouldest thou die[H4191] before thy time?","bg":"Не бъди прекалено зъл и не бъди безумен — защо да умреш преди времето си?","ch":"不要行恶过分，也不要为人愚昧，何必不到期而死呢？","sp":"No hagas mal mucho, ni seas insensato: ¿por qué morirás antes de tu tiempo?"},"Ecc|7|18":{"en":"<em>It is</em> good[H2896] that thou shouldest take hold[H270] of this; yea, also from this[H2088] withdraw[H3240] not thine hand:[H3027] for he that feareth[H3373] God[H430] shall come forth","bg":"Добре е да държиш това и да не оттегляш ръката си от онова, защото който се бои от Бога, ще избегне всичко това.","ch":"你持守这个为美，那个也不要松手；因为敬畏　神的人，必从这两样出来。","sp":"Bueno es que tomes esto, y también de estotro no apartes tu mano; porque el que á Dios teme, saldrá con todo."},"Ecc|7|19":{"en":"Wisdom[H2451] strengtheneth[H5810] the wise[H2450] more than ten[H6235] mighty[H7989] <em>men</em> which are in the city.","bg":"Мъдростта прави мъдрия по-силен от десет началници, които са в града,","ch":"智慧使有智慧的人比城中十个官长更有能力。","sp":"La sabiduría fortifica al sabio más que diez poderosos la ciudad en que fueron."},"Ecc|7|20":{"en":"For <em>there is</em> not a just[H6662] man[H120] upon earth,[H776] that doeth[H6213] good,[H2896] and sinneth","bg":"защото няма праведен човек на земята, който върши добро и не греши.","ch":"时常行善而不犯罪的义人，世上实在没有。","sp":"Ciertamente no hay hombre justo en la tierra, que haga bien y nunca peque."},"Ecc|7|21":{"en":"Also take[H5414] no heed[H3820] unto all words[H1697] that are spoken;[H1696] lest thou hear[H8085] thy servant[H5650] curse","bg":"И не обръщай внимание на всички думи, които се говорят, да не би да чуеш слугата си да те кълне,","ch":"人所说的一切话，你不要放在心上，恐怕听见你的仆人咒诅你。","sp":"Tampoco apliques tu corazón á todas las cosas que se hablaren, porque no oigas á tu siervo que dice mal de ti:"},"Ecc|7|22":{"en":"For oftentimes[H6471][H7227] also thine own heart[H3820] knoweth[H3045] that thou thyself likewise hast cursed[H7043] others.","bg":"защото сърцето ти знае също, че и ти много пъти си проклинал други.","ch":"因为你心里知道，自己也曾屡次咒诅别人。","sp":"Porque tu corazón sabe, como tú también dijiste mal de otros muchas veces."},"Ecc|7|23":{"en":"All this[H2090] have I proved[H5254] by wisdom:[H2451] I said,[H559] I will be wise;[H2449] but it <em>was</em> far","bg":"Всичко това опитах чрез мъдрост. Казах: Ще бъда мъдър! — но тя се отдалечи от мен.","ch":"我曾用智慧试验这一切事；我说，要得智慧，智慧却离我远。","sp":"Todas estas cosas probé con sabiduría, diciendo: Hacerme he sabio: mas ella se alejó de mí."},"Ecc|7|24":{"en":"That which is far off,[H7350] and exceeding deep,[H6013] who can find it out?","bg":"Далеч е онова, което е, и изключително дълбоко — кой може да го открие?","ch":"万事之理，离我甚远，而且最深，谁能测透呢？","sp":"Lejos está lo que fué; y lo muy profundo ¿quién lo hallará?"},"Ecc|7|25":{"en":"I applied[H5437] mine heart[H3820] to know,[H3045] and to search,[H8446] and to seek out[H1245] wisdom,[H2451] and the reason[H2808] <em>of things</em>, and to know[H3045] the wickedness[H7562] of folly,[H3689] even of foolishness[H5531] <em>and</em> madness:","bg":"Отново предадох сърцето си да позная, да изследвам и да открия мъдростта и разума, да позная, че злото е безумие и глупостта е лудост.","ch":"我转念，一心要知道，要考察，要寻求智慧和万事的理由；又要知道邪恶为愚昧，愚昧为狂妄。","sp":"Yo he rodeado con mi corazón por saber, y examinar, é inquirir la sabiduría, y la razón; y por conocer la maldad de la insensatez, y el desvarío del error;"},"Ecc|7|26":{"en":"And I find[H4672] more bitter[H4751] than death[H4194] the woman,[H802] whose heart[H3820] <em>is</em> snares[H4685] and nets,[H2764] <em>and</em> her hands[H3027] <em>as</em> bands:[H612] whoso pleaseth[H2896][H6440] God[H430] shall escape[H4422] from her; but the sinner[H2398] shall be taken","bg":"И открих че е по-горчива от смъртта жената, чието сърце е примки и мрежи, чиито ръце са окови. Който е угоден на Бога, ще избегне от нея, а грешникът ще бъде хванат от нея.","ch":"我得知有等妇人比死还苦：她的心是网罗，手是锁鍊。凡蒙　神喜悦的人必能躲避她；有罪的人却被她缠住了。","sp":"Y yo he hallado más amarga que la muerte la mujer, la cual es redes, y lazos su corazón; sus manos como ligaduras. El que agrada á Dios escapará de ella; mas el pecador será preso en ella."},"Ecc|7|27":{"en":"Behold,[H7200] this have I found,[H4672] saith[H559] the preacher,[H6953] <em>counting</em> one[H259] by one,[H259] to find out[H4672] the account:","bg":"Виж, това открих — казва проповедникът — като сравнявах едно нещо с друго, за да намеря обяснение,","ch":"传道者说：「看哪，一千男子中，我找到一个正直人，但众女子中，没有找到一个。」我将这事一一比较，要寻求其理，我心仍要寻找，却未曾找到。","sp":"He aquí, esto he hallado, dice el Predicador, pesando las cosas una por una para hallar la razón;"},"Ecc|7|28":{"en":"Which yet my soul[H5315] seeketh,[H1245] but I find[H4672] not: one[H259] man[H120] among a thousand[H505] have I found;[H4672] but a woman[H802] among all those have I not found.","bg":"което душата ми още търси, но не е намерила — един мъж между хиляда намерих, но една жена между всички тях не намерих.","ch":"并入27节","sp":"Lo que aun busca mi alma, y no encuentro: un hombre entre mil he hallado; mas mujer de todas éstas nunca hallé."},"Ecc|7|29":{"en":"Lo,[H7200] this only[H905] have I found,[H4672] that God[H430] hath made[H6213] man[H120] upright;[H3477] but they have sought out[H1245] many[H7227] inventions.","bg":"Ето, само това намерих — че Бог направи човека праведен, но те потърсиха много хитрини.","ch":"我所找到的只有一件，就是　神造人原是正直，但他们寻出许多巧计。","sp":"He aquí, solamente he hallado esto: que Dios hizo al hombre recto, mas ellos buscaron muchas cuentas."}},"Ecc|8":{"Ecc|8|1":{"en":"Who <em>is</em> as the wise[H2450] <em>man</em>? and who knoweth[H3045] the interpretation[H6592] of a thing?[H1697] a man's[H120] wisdom[H2451] maketh his face[H6440] to shine,[H215] and the boldness[H5797] of his face[H6440] shall be changed.","bg":"Кой е като мъдрия и кой знае обяснението на нещата? Мъдростта на човека осветлява лицето му и твърдостта на лицето му се променя.","ch":"谁如智慧人呢？谁知道事情的解释呢？人的智慧使他的脸发光，并使他脸上的暴气改变。","sp":"¿Quién como el sabio? ¿y quién como el que sabe la declaración de las cosas? La sabiduría del hombre hará relucir su rostro, y mudaráse la tosquedad de su semblante."},"Ecc|8|2":{"en":"I <em>counsel thee</em> to keep[H8104] the king's[H4428] commandment,[H6310] and <em>that</em> in regard[H1700] of the oath[H7621] of God.","bg":"Аз казвам: Пази царската заповед заради клетвата си към Бога.","ch":"我劝你遵守王的命令；既指　神起誓，理当如此。","sp":"Yo te aviso que guardes el mandamiento del rey y la palabra del juramento de Dios."},"Ecc|8|3":{"en":"Be not hasty[H926] to go out[H3212] of his sight:[H6440] stand[H5975] not in an evil[H7451] thing;[H1697] for he doeth[H6213] whatsoever pleaseth","bg":"Не бързай да излезеш от присъствието му. Не постоянствай в зло дело, защото той върши всичко, каквото иска.","ch":"不要急躁离开王的面前，不要固执行恶，因为他凡事都随自己的心意而行。","sp":"No te apresures á irte de delante de él, ni en cosa mala persistas; porque él hará todo lo que quisiere:"},"Ecc|8|4":{"en":"Where the word[H1697] of a king[H4428] <em>is, there is</em> power:[H7983] and who may say[H559] unto him, What doest","bg":"В думата на царя има власт, кой ще му каже: Какво правиш?","ch":"王的话本有权力，谁敢问他说「你做什么呢？」","sp":"Pues la palabra del rey es con potestad, ¿y quién le dirá, Qué haces?"},"Ecc|8|5":{"en":"Whoso keepeth[H8104] the commandment[H4687] shall feel[H3045] no evil[H7451] thing:[H1697] and a wise man's[H2450] heart[H3820] discerneth[H3045] both time[H6256] and judgment.","bg":"Който пази заповедта, няма да види зло, защото мъдрото сърце познава време и правилен начин.","ch":"凡遵守命令的，必不经历祸患；智慧人的心能辨明时候和定理（原文是审判；下节同）。","sp":"El que guarda el mandamiento no experimentará mal; y el tiempo y el juicio conoce el corazón del sabio."},"Ecc|8|6":{"en":"Because to every purpose[H2656] there is[H3426] time[H6256] and judgment,[H4941] therefore the misery[H7451] of man[H120] <em>is</em> great","bg":"Понеже за всяко нещо има време и правилен начин, понеже злощастието на човека тежи върху него.","ch":"各样事务成就都有时候和定理，因为人的苦难重压在他身上。","sp":"Porque para todo lo que quisieres hay tiempo y juicio; mas el trabajo del hombre es grande sobre él;"},"Ecc|8|7":{"en":"For he knoweth[H3045] not that which shall be: for who can tell","bg":"Защото не знае какво ще се случи, понеже кой може да му каже какво ще стане?","ch":"他不知道将来的事，因为将来如何，谁能告诉他呢？","sp":"Porque no sabe lo que ha de ser; y el cuándo haya de ser, ¿quién se lo enseñará?"},"Ecc|8|8":{"en":"<em>There is</em> no man[H120] that hath power[H7989] over the spirit[H7307] to retain[H3607] the spirit;[H7307] neither <em>hath he</em> power[H7983] in the day[H3117] of death:[H4194] and <em>there is</em> no discharge[H4917] in <em>that</em> war;[H4421] neither shall wickedness[H7562] deliver[H4422] those that are given","bg":"Няма човек който да има власт над духа, за да задържи духа, и никой няма власт в деня на смъртта. От тази война няма уволнение и безбожието няма да избави онези, които са се предали на него.","ch":"无人有权力掌管生命，将生命留住；也无人有权力掌管死期；这场争战，无人能免；邪恶也不能救那好行邪恶的人。","sp":"No hay hombre que tenga potestad sobre el espíritu para retener el espíritu, ni potestad sobre el día de la muerte: y no valen armas en tal guerra; ni la impiedad librará al que la posee."},"Ecc|8|9":{"en":"All this have I seen,[H7200] and applied[H5414] my heart[H3820] unto every work[H4639] that is done[H6213] under the sun:[H8121] <em>there is</em> a time[H6256] wherein one man[H120] ruleth[H7980] over another to his own hurt.","bg":"Всичко това видях и обърнах сърцето си към всяко дело, което се върши под слънцето: има време, в което човек господства над друг човек за своя вреда.","ch":"这一切我都见过，也专心查考日光之下所做的一切事。有时这人管辖那人，令人受害。","sp":"Todo esto he visto, y puesto he mi corazón en todo lo que debajo del sol se hace: hay tiempo en que el hombre se enseñorea del hombre para mal suyo."},"Ecc|8|10":{"en":"And so[H3651] I saw[H7200] the wicked[H7563] buried,[H6912] who had come[H935] and gone[H1980] from the place[H4725] of the holy,[H6918] and they were forgotten[H7911] in the city[H5892] where they had so done:[H6213] this <em>is</em> also vanity.","bg":"Тогава видях безбожните погребани — които бяха идвали и си отивали от святото място — и те бяха забравени в града, където бяха правили така. И това е суета.","ch":"我见恶人埋葬，归入坟墓；又见行正直事的离开圣地，在城中被人忘记。这也是虚空。","sp":"Esto vi también: que los impíos sepultados vinieron aún en memoria; mas los que partieron del lugar santo, fueron luego puestos en olvido en la ciudad donde con rectitud habían obrado. Esto también es vanidad."},"Ecc|8|11":{"en":"Because sentence[H6599] against an evil[H7451] work[H4639] is not executed[H6213] speedily,[H4120] therefore the heart[H3820] of the sons[H1121] of men[H120] is fully set[H4390] in them to do[H6213] evil.","bg":"Понеже присъдата срещу зло дело не се изпълнява бързо, затова сърцето на човешките синове е напълно предадено в тях да вършат зло.","ch":"因为断定罪名不立刻施刑，所以世人满心作恶。","sp":"Porque no se ejecuta luego sentencia sobre la mala obra, el corazón de los hijos de los hombres está en ellos lleno para hacer mal."},"Ecc|8|12":{"en":"Though a sinner[H2398] do[H6213] evil[H7451] an hundred times,[H3967] and his <em>days</em> be prolonged,[H748] yet surely I know[H3045] that it shall be well[H2896] with them that fear[H3373] God,[H430] which fear[H3372] before","bg":"Въпреки че грешникът върши зло сто пъти и дългоденства, пак аз зная, че ще бъде добре на боящите се от Бога, които се боят пред Него.","ch":"罪人虽然作恶百次，倒享长久的年日；然而我准知道，敬畏　神的，就是在他面前敬畏的人，终久必得福乐。","sp":"Bien que el pecador haga mal cien veces, y le sea dilatado el castigo, con todo yo también sé que los que á Dios temen tendrán bien, los que temieren ante su presencia;"},"Ecc|8|13":{"en":"But it shall not be well[H2896] with the wicked,[H7563] neither shall he prolong[H748] <em>his</em> days,[H3117] <em>which are</em> as a shadow;[H6738] because he feareth[H3373] not before[H6440] God.","bg":"Но на безбожния няма да бъде добре и като сянка няма да продължи дните си, защото не се бои пред Бога.","ch":"恶人却不得福乐，也不得长久的年日；这年日好像影儿，因他不敬畏　神。","sp":"Y que el impío no tendrá bien, ni le serán prolongados los días, que son como sombra; por cuanto no temió delante de la presencia de Dios."},"Ecc|8|14":{"en":"There is[H3426] a vanity[H1892] which is done[H6213] upon the earth;[H776] that there be just[H6662] <em>men</em>, unto whom it happeneth[H5060] according to the work[H4639] of the wicked;[H7563] again, there be[H3426] wicked[H7563] <em>men</em>, to whom it happeneth[H5060] according to the work[H4639] of the righteous:[H6662] I said[H559] that this also[H1571] <em>is</em> vanity.","bg":"Има една суета, която става на земята — че има праведни, на които се случва според делата на безбожните, и има безбожни, на които се случва според делата на праведните. Казах, че и това е суета.","ch":"世上有一件虚空的事，就是义人所遭遇的，反照恶人所行的；又有恶人所遭遇的，反照义人所行的。我说，这也是虚空。","sp":"Hay vanidad que se hace sobre la tierra: que hay justos á quienes sucede como si hicieran obras de impíos; y hay impíos á quienes acaece como si hicieran obras de justos. Digo que esto también es vanidad."},"Ecc|8|15":{"en":"Then I commended[H7623] mirth,[H8057] because a man[H120] hath no better thing[H2896] under the sun,[H8121] than to eat,[H398] and to drink,[H8354] and to be merry:[H8055] for that shall abide[H3867] with him of his labour[H5999] the days[H3117] of his life,[H2416] which God[H430] giveth[H5414] him under the sun.","bg":"Затова аз похвалих веселието, защото няма нищо по-добро за човека под слънцето от това да яде и да пие, и да се весели. И това ще му остане от труда му в дните на живота му, които Бог му дава под слънцето.","ch":"我就称讚快乐，原来人在日光之下，莫强如吃喝快乐；因为他在日光之下，　神赐他一生的年日，要从劳碌中，时常享受所得的。","sp":"Por tanto alabé yo la alegría; que no tiene el hombre bien debajo del sol, sino que coma y beba, y se alegre; y que esto se le quede de su trabajo los días de su vida que Dios le dió debajo del sol."},"Ecc|8|16":{"en":"When I applied[H5414] mine heart[H3820] to know[H3045] wisdom,[H2451] and to see[H7200] the business[H6045] that is done[H6213] upon the earth:[H776] (for also <em>there is that</em> neither day[H3117] nor night[H3915] seeth[H7200] sleep[H8142] with his eyes:)","bg":"Когато предадох сърцето си да позная мъдростта и да видя работата, която се върши на земята — макар че човек не вижда сън с очите си нито денем, нито нощем —","ch":"我专心求智慧，要看世上所做的事。（有昼夜不睡觉不合眼的。）","sp":"Yo pues dí mi corazón á conocer sabiduría, y á ver la faena que se hace sobre la tierra; (porque hay quien ni de noche ni de día ve sueño en su ojos;)"},"Ecc|8|17":{"en":"Then I beheld[H7200] all the work[H4639] of God,[H430] that a man[H120] cannot[H3201] find out[H4672] the work[H4639] that is done[H6213] under the sun:[H8121] because[H834] though[H7945] a man[H120] labour[H5998] to seek <em>it</em> out,[H1245] yet he shall not find[H4672] <em>it</em>; yea further; though a wise[H2450] <em>man</em> think[H559] to know[H3045] <em>it</em>, yet shall he not be able[H3201] to find","bg":"тогава видях в цялото Божие дело, че човек не може да открие делото, което става под слънцето. Колкото и да се труди човек и да търси, няма да го открие; и дори мъдрият да твърди, че го познава, не може да го открие.","ch":"我就看明　神一切的作为，知道人查不出日光之下所做的事；任凭他费多少力寻查，都查不出来，就是智慧人虽想知道，也是查不出来。","sp":"Y he visto todas las obras de Dios, que el hombre no puede alcanzar la obra que debajo del sol se hace; por mucho que trabaje el hombre buscándola, no la hallará: aunque diga el sabio que la sabe, no por eso podrá alcanzarla."}},"Ecc|9":{"Ecc|9|1":{"en":"For all this I considered[H5414] in my heart[H3820] even to declare[H952] all this, that the righteous,[H6662] and the wise,[H2450] and their works,[H5652] <em>are</em> in the hand[H3027] of God:[H430] no man[H120] knoweth[H3045] either[H1571] love[H160] or hatred[H8135] <em>by</em> all <em>that is</em> before","bg":"Защото всичко това взех присърце, за да издиря всичко това — че праведните и мъдрите, и делата им са в Божията ръка. Няма човек, който да знае дали любов или омраза го очаква; всичко е пред тях.","ch":"我将这一切事放在心上，详细考究，就知道义人和智慧人，并他们的作为都在　神手中；或是爱，或是恨，都在他们的前面，人不能知道。","sp":"CIERTAMENTE dado he mi corazón á todas estas cosas, para declarar todo esto: que los justos y los sabios, y sus obras, están en la mano de Dios; y que no sabe el hombre ni el amor ni el odio por todo lo que pasa delante de él."},"Ecc|9|2":{"en":"All <em>things come</em> alike to all: <em>there is</em> one[H259] event[H4745] to the righteous,[H6662] and to the wicked;[H7563] to the good[H2896] and to the clean,[H2889] and to the unclean;[H2931] to him that sacrificeth,[H2076] and to him that[H834] sacrificeth[H2076] not: as <em>is</em> the good,[H2896] so <em>is</em> the sinner;[H2398] <em>and</em> he that sweareth,[H7650] as <em>he</em> that feareth[H3373] an oath.","bg":"Всичко идва еднакво за всички, едно и също се случва на праведния и на безбожния; на добрия и на чистия, и на нечистия; и на този, който жертва, и на този, който не жертва; както на добрия, така и на грешния, на този, който се заклева, както на този, който се страхува от заклеване.","ch":"凡临到众人的事都是一样：义人和恶人都遭遇一样的事；好人，洁净人和不洁净人，献祭的与不献祭的，也是一样。好人如何，罪人也如何；起誓的如何，怕起誓的也如何。","sp":"Todo acontece de la misma manera á todos: un mismo suceso ocurre al justo y al impío; al bueno y al limpio y al no limpio; al que sacrifica, y al que no sacrifica: como el bueno, así el que peca; el que jura, como el que teme el juramento."},"Ecc|9|3":{"en":"This <em>is</em> an evil[H7451] among all <em>things</em> that are done[H6213] under the sun,[H8121] that <em>there is</em> one[H259] event[H4745] unto all: yea, also the heart[H3820] of the sons[H1121] of men[H120] is full[H4390] of evil,[H7451] and madness[H1947] <em>is</em> in their heart[H3824] while they live,[H2416] and after[H310] that <em>they go</em> to the dead.","bg":"Това е зло във всичко, което се върши под слънцето — че едно и също се случва на всички. Сърцето на човешките синове е пълно със зло; безумие е в сърцето им, докато живеят, и после отиват при мъртвите.","ch":"在日光之下所行的一切事上有一件祸患，就是众人所遭遇的都是一样，并且世人的心充满了恶；活著的时候心里狂妄，后来就归死人那里去了。","sp":"Este mal hay entre todo lo que se hace debajo del sol, que todos tengan un mismo suceso, y también que el corazón de los hijos de los hombres esté lleno de mal, y de enloquecimiento en su corazón durante su vida: y después, á los muertos."},"Ecc|9|4":{"en":"For[H4310] to him that is[H3426] joined[H2266][H977] to all the living[H2416] there is hope:[H986] for a living[H2416] dog[H3611] is better[H2896] than a dead[H4191] lion.","bg":"Защото за този, който е между всички живи, има надежда, понеже живо куче е по-добре от мъртъв лъв.","ch":"与一切活人相连的，那人还有指望，因为活著的狗比死了的狮子更强。","sp":"Aún hay esperanza para todo aquél que está entre los vivos; porque mejor es perro vivo que león muerto."},"Ecc|9|5":{"en":"For the living[H2416] know[H3045] that they shall die:[H4191] but the dead[H4191] know[H3045] not any thing,[H3972] neither have they any more a reward;[H7939] for the memory[H2143] of them is forgotten.","bg":"Защото живите знаят, че ще умрат, а мъртвите не знаят нищо и нямат вече награда, понеже споменът за тях е забравен.","ch":"活著的人知道必死；死了的人毫无所知，也不再得赏赐；他们的名无人记念。","sp":"Porque los que viven saben que han de morir: mas los muertos nada saben, ni tienen más paga; porque su memoria es puesta en olvido."},"Ecc|9|6":{"en":"Also their love,[H160] and their hatred,[H8135] and their envy,[H7068] is now[H3528] perished;[H6] neither have they any more a portion[H2506] for ever[H5769] in any <em>thing</em> that is done[H6213] under the sun.","bg":"Както любовта им, така и омразата им, и ревността им са вече изгубени; вече никога няма да имат дял в нещо, което се прави под слънцето.","ch":"他们的爱，他们的恨，他们的嫉妒，早都消灭了。在日光之下所行的一切事上，他们永不再有分了。","sp":"También su amor, y su odio y su envidia, feneció ya: ni tiene ya más parte en el siglo, en todo lo que se hace debajo del sol."},"Ecc|9|7":{"en":"Go thy way,[H3212] eat[H398] thy bread[H3899] with joy,[H8057] and drink[H8354] thy wine[H3196] with a merry[H2896] heart;[H3820] for God[H430] now[H3528] accepteth[H7521] thy works.","bg":"Иди, яж хляба си с радост и пий виното си с весело сърце, защото Бог вече е благоволил в делата ти.","ch":"你只管去欢欢喜喜吃你的饭，心中快乐喝你的酒，因为　神已经悦纳你的作为。","sp":"Anda, y come tu pan con gozo, y bebe tu vino con alegre corazón: porque tus obras ya son agradables á Dios."},"Ecc|9|8":{"en":"Let thy garments[H899] be always[H6256] white;[H3836] and let thy head[H7218] lack[H2637] no ointment.","bg":"Нека дрехите ти бъдат винаги бели и нека не липсва масло на главата ти.","ch":"你的衣服当时常洁白，你头上也不要缺少膏油。","sp":"En todo tiempo sean blancos tus vestidos, y nunca falte ungüento sobre tu cabeza."},"Ecc|9|9":{"en":"Live[H2416] joyfully[H7200] with the wife[H802] whom thou lovest[H157] all the days[H3117] of the life[H2416] of thy vanity,[H1892] which he hath given[H5414] thee under the sun,[H8121] all the days[H3117] of thy vanity:[H1892] for that <em>is</em> thy portion[H2506] in <em>this</em> life,[H2416] and in thy labour[H5999] which thou takest[H6001] under the sun.","bg":"Наслаждавай се на живота с жената, която обичаш, през всичките дни на суетния си живот, който Той ти е дал под слънцето, във всичките дни на своята суета, защото това е делът ти в живота и в труда ти, в който се трудиш под слънцето.","ch":"在你一生虚空的年日，就是　神赐你在日光之下虚空的年日，当同你所爱的妻，快活度日，因为那是你生前在日光之下劳碌的事上所得的分。","sp":"Goza de la vida con la mujer que amas, todos los días de la vida de tu vanidad, que te son dados debajo del sol, todos los días de tu vanidad; porque ésta es tu parte en la vida, y en tu trabajo con que te afanas debajo del sol."},"Ecc|9|10":{"en":"Whatsoever thy hand[H3027] findeth[H4672] to do,[H6213] do[H6213] <em>it</em> with thy might;[H3581] for <em>there is</em> no work,[H4639] nor device,[H2808] nor knowledge,[H1847] nor wisdom,[H2451] in the grave,[H7585] whither thou goest.","bg":"Всичко, което ръката ти намери да прави, направи със силата си, понеже няма нито работа, нито размисъл, нито знание, нито мъдрост в Шеол, където отиваш.","ch":"凡你手所当做的事要尽力去做；因为在你所必去的阴间没有工作，没有谋算，没有知识，也没有智慧。","sp":"Todo lo que te viniere á la mano para hacer, hazlo según tus fuerzas; porque en el sepulcro, adonde tú vas, no hay obra, ni industria, ni ciencia, ni sabiduría."},"Ecc|9|11":{"en":"I returned,[H7725] and saw[H7200] under the sun,[H8121] that the race[H4793] <em>is</em> not to the swift,[H7031] nor the battle[H4421] to the strong,[H1368] neither yet bread[H3899] to the wise,[H2450] nor yet riches[H6239] to men of understanding,[H995] nor yet favour[H2580] to men of skill;[H3045] but time[H6256] and chance[H6294] happeneth","bg":"Обърнах се и видях под слънцето, че надбягването не е на бързите, нито боят — на силните, нито хлябът — на мъдрите, нито богатствата — на проницателните, нито благоволението — на изкусните, защото времето и случаят постигат всички тях.","ch":"我又转念：见日光之下，快跑的未必能赢；力战的未必得胜；智慧的未必得粮食；明哲的未必得资财；灵巧的未必得喜悦。所临到众人的是在乎当时的机会。","sp":"Tornéme, y vi debajo del sol, que ni es de los ligeros la carrera, ni la guerra de los fuertes, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; sino que tiempo y ocasión acontece á todos."},"Ecc|9|12":{"en":"For man[H120] also knoweth[H3045] not his time:[H6256] as the fishes[H1709] that are taken[H270] in an evil[H7451] net,[H4685] and as the birds[H6833] that are caught[H270] in the snare;[H6341] so[H1992] <em>are</em> the sons[H1121] of men[H120] snared[H3369] in an evil[H7451] time,[H6256] when it falleth[H5307] suddenly","bg":"Защото и човек не знае времето си; както рибите, уловени в зла мрежа и както птиците, уловени в примка, като тях и човешките синове се улавят в зло време, когато то ги сполети внезапно.","ch":"原来人也不知道自己的定期。鱼被恶网圈住，鸟被网罗捉住，祸患忽然临到的时候，世人陷在其中也是如此。","sp":"Porque el hombre tampoco conoce su tiempo: como los peces que son presos en la mala red, y como las aves que se prenden en lazo, así son enlazados los hijos de los hombres en el tiempo malo, cuando cae de repente sobre ellos."},"Ecc|9|13":{"en":"This[H2090] wisdom[H2451] have I seen[H7200] also under the sun,[H8121] and it <em>seemed</em> great","bg":"Също и това видях като мъдрост под слънцето, и тя ми се видя голяма:","ch":"我见日光之下有一样智慧，据我看乃是广大，","sp":"También vi esta sabiduría debajo del sol, la cual me parece grande:"},"Ecc|9|14":{"en":"<em>There was</em> a little[H6996] city,[H5892] and few[H4592] men[H582] within it; and there came[H935] a great[H1419] king[H4428] against it, and besieged[H5437] it, and built[H1129] great[H1419] bulwarks","bg":"Имаше малък град с малцина мъже в него; и велик цар дойде против него и го обсади, и съгради около него големи обсадни съоръжения,","ch":"就是有一小城，其中的人数稀少，有大君王来攻击，修筑营垒，将城围困。","sp":"Una pequeña ciudad, y pocos hombres en ella; y viene contra ella un gran rey, y cércala, y edifica contra ella grandes baluartes:"},"Ecc|9|15":{"en":"Now there was found[H4672] in it a poor[H4542] wise[H2450] man,[H376] and he by his wisdom[H2451] delivered[H4422] the city;[H5892] yet no man[H120] remembered[H2142] that same poor[H4542] man.","bg":"но в него се намери беден мъдър човек и той чрез мъдростта си избави града. Но никой не си спомни за онзи беден човек.","ch":"城中有一个贫穷的智慧人，他用智慧救了那城，却没有人记念那穷人。","sp":"Y hállase en ella un hombre pobre, sabio, el cual libra la ciudad con su sabiduría; y nadie se acordaba de aquel pobre hombre."},"Ecc|9|16":{"en":"Then said[H559] I, Wisdom[H2451] <em>is</em> better[H2896] than strength:[H1369] nevertheless the poor man's[H4542] wisdom[H2451] <em>is</em> despised,[H959] and his words[H1697] are not heard.","bg":"Тогава казах: Мъдростта е по-добра от силата. Но мъдростта на сиромаха се презира и думите му не се чуват.","ch":"我就说，智慧胜过勇力；然而那贫穷人的智慧被人藐视，他的话也无人听从。","sp":"Entonces dije yo: Mejor es la sabiduría que la fortaleza; aunque la ciencia del pobre sea menospreciada, y no sean escuchadas sus palabras."},"Ecc|9|17":{"en":"The words[H1697] of wise[H2450] <em>men are</em> heard[H8085] in quiet[H5183] more than the cry[H2201] of him that ruleth[H4910] among fools.","bg":"Думите на мъдрите, чути в тишина, са повече от вика на властващия между безумни.","ch":"宁可在安静之中听智慧人的言语，不听掌管愚昧人的喊声。","sp":"Las palabras del sabio con reposo son oídas, más que el clamor del señor entre los necios."},"Ecc|9|18":{"en":"Wisdom[H2451] <em>is</em> better[H2896] than weapons[H3627] of war:[H7128] but one[H259] sinner[H2398] destroyeth[H6] much[H7235] good.","bg":"Мъдростта е по-добра от военни оръжия; но един грешник погубва много добри неща.","ch":"智慧胜过打仗的兵器；但一个罪人能败坏许多善事。","sp":"Mejor es la sabiduría que las armas de guerra; mas un pecador destruye mucho bien."}},"Ecc|10":{"Ecc|10|1":{"en":"Dead[H4194] flies[H2070] cause the ointment[H8081] of the apothecary[H7543] to send forth[H5042] a stinking savour:[H887] <em>so doth</em> a little[H4592] folly[H5531] him that is in reputation[H3368] for wisdom[H2451] <em>and</em> honour.","bg":"Умрели мухи развалят маслото на мировареца и го правят да вони; същото прави и малко безумие на един, който е уважаван за мъдрост и чест.","ch":"死苍蝇使做香的膏油发出臭气；这样，一点愚昧也能败坏智慧和尊荣。","sp":"LAS moscas muertas hacen heder y dar mal olor el perfume del perfumista: así una pequeña locura, al estimado por sabiduría y honra."},"Ecc|10|2":{"en":"A wise man's[H2450] heart[H3820] <em>is</em> at his right hand;[H3225] but a fool's[H3684] heart[H3820] at his left.","bg":"Разумът на мъдрия е в десницата му, а разума на безумния — в левицата му.","ch":"智慧人的心居右；愚昧人的心居左。","sp":"El corazón del sabio está á su mano derecha; mas el corazón del necio á su mano izquierda."},"Ecc|10|3":{"en":"Yea also, when he that is a fool[H5530] walketh[H1980] by the way,[H1870] his wisdom[H3820] faileth[H2638] <em>him</em>, and he saith[H559] to every one <em>that</em> he <em>is</em> a fool.","bg":"Дори когато безумният ходи по пътя, той няма разум и показва на всекиго, че е безумен.","ch":"并且愚昧人行路显出无知，对众人说，他是愚昧人。","sp":"Y aun mientras va el necio por el camino, fáltale su cordura, y dice á todos, que es necio."},"Ecc|10|4":{"en":"If the spirit[H7307] of the ruler[H4910] rise up[H5927] against thee, leave[H3240] not thy place;[H4725] for yielding[H4832] pacifieth[H3240] great[H1419] offences.","bg":"Ако духът на владетеля се надигне против теб, не напускай мястото си, защото кротостта предотвратява големи грехове.","ch":"掌权者的心若向你发怒，不要离开你的本位，因为柔和能免大过。","sp":"Si el espíritu del príncipe se exaltare contra ti, no dejes tu lugar; porque la lenidad hará cesar grandes ofensas."},"Ecc|10|5":{"en":"There is[H3426] an evil[H7451] <em>which</em> I have seen[H7200] under the sun,[H8121] as an error[H7684] <em>which</em> proceedeth[H3318] from[H6440] the ruler:","bg":"Има зло, което видях под слънцето, като грешка, произхождаща от владетеля —","ch":"我见日光之下有一件祸患，似乎出于掌权的错误，","sp":"Hay un mal que debajo del sol he visto, á manera de error emanado del príncipe:"},"Ecc|10|6":{"en":"Folly[H5529] is set[H5414] in great[H7227] dignity,[H4791] and the rich[H6223] sit[H3427] in low place.","bg":"безумието се поставя на голяма почит, а богатите седят на скромни места.","ch":"就是愚昧人立在高位；富足人坐在低位。","sp":"La necedad está colocada en grandes alturas, y los ricos están sentados en lugar bajo."},"Ecc|10|7":{"en":"I have seen[H7200] servants[H5650] upon horses,[H5483] and princes[H8269] walking[H1980] as servants[H5650] upon the earth.","bg":"Видях слуги на коне и князе да ходят на земята като слуги.","ch":"我见过仆人骑马，王子像仆人在地上步行。","sp":"Vi siervos en caballos, y príncipes que andaban como siervos sobre la tierra."},"Ecc|10|8":{"en":"He that diggeth[H2658] a pit[H1475] shall fall[H5307] into it; and whoso breaketh[H6555] an hedge,[H1447] a serpent[H5175] shall bite","bg":"Който копае яма, ще падне в нея и който разбива ограда, змия ще го ухапе.","ch":"挖陷坑的，自己必掉在其中；拆墙垣的，必为蛇所咬。","sp":"El que hiciere el hoyo caerá en él; y el que aportillare el vallado, morderále la serpiente."},"Ecc|10|9":{"en":"Whoso removeth[H5265] stones[H68] shall be hurt[H6087] therewith; <em>and</em> he that cleaveth[H1234] wood[H6086] shall be endangered","bg":"Който копае камъни, ще се рани от тях; който цепи дърва, се излага на опасност от тях.","ch":"凿开（或译：挪移）石头的，必受损伤；劈开木头的，必遭危险。","sp":"El que mudare las piedras, trabajo tendrá en ellas: el que cortare la leña, en ella peligrará."},"Ecc|10|10":{"en":"If the iron[H1270] be blunt,[H6949] and he do not whet[H7043] the edge,[H6440] then must he put[H1396] to more strength:[H2428] but wisdom[H2451] <em>is</em> profitable[H3504] to direct.","bg":"Ако се притъпи желязото и човек не наточи острието, трябва да използва повече сила. А мъдростта е полезна за оправяне.","ch":"铁器钝了，若不将刃磨快，就必多费气力；但得智慧指教，便有益处。","sp":"Si se embotare el hierro, y su filo no fuere amolado, hay que añadir entonces más fuerza: empero excede la bondad de la sabiduría."},"Ecc|10|11":{"en":"Surely the serpent[H5175] will bite[H5391] without enchantment;[H3908] and a babbler[H3956][H1167] is no better.","bg":"Ако змията ухапе, преди да бъде омаяна, няма полза за омайвача.","ch":"未行法术以先，蛇若咬人，后行法术也是无益。","sp":"Muerde la serpiente cuando no está encantada, y el lenguaraz no es mejor."},"Ecc|10|12":{"en":"The words[H1697] of a wise man's[H2450] mouth[H6310] <em>are</em> gracious;[H2580] but the lips[H8193] of a fool[H3684] will swallow up","bg":"Думите от устата на мъдрия са благодатни, а устните на безумния ще го погълнат;","ch":"智慧人的口说出恩言；愚昧人的嘴吞灭自己。","sp":"Las palabras de la boca del sabio son gracia; mas los labios del necio causan su propia ruina."},"Ecc|10|13":{"en":"The beginning[H8462] of the words[H1697] of his mouth[H6310] <em>is</em> foolishness:[H5531] and the end[H319] of his talk[H6310] <em>is</em> mischievous[H7451] madness.","bg":"началото на думите на устата му е безумие, и краят на говоренето му е дива лудост.","ch":"他口中的言语起头是愚昧；他话的末尾是奸恶的狂妄。","sp":"El principio de las palabras de su boca es necedad; y el fin de su charla nocivo desvarío."},"Ecc|10|14":{"en":"A fool[H5530] also is full[H7235] of words:[H1697] a man[H120] cannot tell[H3045] what shall be; and what shall be after[H310] him, who can tell","bg":"Безумният умножава думи, но човек не знае какво ще бъде, и кой може да му извести какво ще бъде след него?","ch":"愚昧人多有言语，人却不知将来有什么事；他身后的事谁能告诉他呢？","sp":"El necio multiplica palabras: no sabe hombre lo que ha de ser; ¿y quién le hará saber lo que después de él será?"},"Ecc|10|15":{"en":"The labour[H5999] of the foolish[H3684] wearieth[H3021] every one of them, because he knoweth[H3045] not how to go[H3212] to the city.","bg":"Трудът на безумните ги уморява, понеже те дори не знаят как да отидат в града.","ch":"凡愚昧人，他的劳碌使自己困乏，因为连进城的路，他也不知道。","sp":"El trabajo de los necios los fatiga; porque no saben por dónde ir á la ciudad."},"Ecc|10|16":{"en":"Woe[H337] to thee, O land,[H776] when thy king[H4428] <em>is</em> a child,[H5288] and thy princes[H8269] eat[H398] in the morning!","bg":"Горко ти, земьо, когато царят ти е дете и първенците ти преяждат сутрин!","ch":"邦国啊，你的王若是孩童，你的群臣早晨宴乐，你就有祸了！","sp":"¡Ay de ti, tierra, cuando tu rey es muchacho, y tus príncipes comen de mañana!"},"Ecc|10|17":{"en":"Blessed[H835] <em>art</em> thou, O land,[H776] when thy king[H4428] <em>is</em> the son[H1121] of nobles,[H2715] and thy princes[H8269] eat[H398] in due season,[H6256] for strength,[H1369] and not for drunkenness!","bg":"Блазе ти, земьо, когато царят ти е син на благородни и първенците ти ядат навреме — за укрепване, а не за напиване!","ch":"邦国啊，你的王若是贵冑之子，你的群臣按时吃喝，为要补力，不为酒醉，你就有福了！","sp":"¡Bienaventurada, tú, tierra, cuando tu rey es hijo de nobles, y tus príncipes comen á su hora, por refección, y no por el beber!"},"Ecc|10|18":{"en":"By much slothfulness[H6103] the building[H4746] decayeth;[H4355] and through idleness[H8220] of the hands[H3027] the house[H1004] droppeth through.","bg":"От леност се съсипва къщният покрив и от безделието на ръцете къщата прокапва.","ch":"因人懒惰，房顶塌下；因人手懒，房屋滴漏。","sp":"Por la pereza se cae la techumbre, y por flojedad de manos se llueve la casa."},"Ecc|10|19":{"en":"A feast[H3899] is made[H6213] for laughter,[H7814] and wine[H3196] maketh merry:[H8055][H2416] but money[H3701] answereth","bg":"Угощение се приготвя за забавление и виното весели живота, а парите отговарят на всичко.","ch":"设摆筵席是为喜笑。酒能使人快活；钱能叫万事应心。","sp":"Por el placer se hace el convite, y el vino alegra los vivos: y el dinero responde á todo."},"Ecc|10|20":{"en":"Curse[H7043] not the king,[H4428] no not in thy thought;[H4093] and curse[H7043] not the rich[H6223] in thy bedchamber:[H2315][H4904] for a bird[H5775] of the air[H8064] shall carry[H3212] the voice,[H6963] and that which hath[H1167] wings[H3671] shall tell[H5046] the matter.","bg":"Не проклинай царя дори и в мисълта си и не проклинай богатия дори и в спалнята си, защото небесна птица може да отнесе гласа ти и крилата птица да разкаже това.","ch":"你不可咒诅君王，也不可心怀此念；在你卧房也不可咒诅富户。因为空中的鸟必传扬这声音，有翅膀的也必述说这事。","sp":"Ni aun en tu pensamiento digas mal del rey, ni en los secretos de tu cámara digas mal del rico; porque las aves del cielo llevarán la voz, y las que tienen alas harán saber la palabra."}},"Ecc|11":{"Ecc|11|1":{"en":"Cast[H7971] thy bread[H3899] upon[H6440] the waters:[H4325] for thou shalt find[H4672] it after many[H7230] days.","bg":"Хвърли хляба си по водата, защото след много дни ще го намериш.","ch":"当将你的粮食撒在水面，因为日久必能得著。","sp":"ECHA tu pan sobre las aguas; que después de muchos días lo hallarás."},"Ecc|11|2":{"en":"Give[H5414] a portion[H2506] to seven,[H7651] and also to eight;[H8083] for thou knowest[H3045] not what evil[H7451] shall be upon the earth.","bg":"Дай дял на седмина и още на осмина, защото не знаеш какво зло ще бъде на земята.","ch":"你要分给七人，或分给八人，因为你不知道将来有什么灾祸临到地上。","sp":"Reparte á siete, y aun á ocho: porque no sabes el mal que vendrá sobre la tierra."},"Ecc|11|3":{"en":"If the clouds[H5645] be full[H4390] of rain,[H1653] they empty[H7324] <em>themselves</em> upon the earth:[H776] and if the tree[H6086] fall[H5307] toward the south,[H1864] or toward the north,[H6828] in the place[H4725] where the tree[H6086] falleth,[H5307] there it shall be.","bg":"Ако облаците са пълни, изливат дъжд на земята; и ако дърво падне на юг или на север, на мястото, където дървото падне, там си остава.","ch":"云若满了雨，就必倾倒在地上。树若向南倒，或向北倒，树倒在何处，就存在何处。","sp":"Si las nubes fueren llenas de agua, sobre la tierra la derramarán: y si el árbol cayere al mediodía, ó al norte, al lugar que el árbol cayere, allí quedará."},"Ecc|11|4":{"en":"He that observeth[H8104] the wind[H7307] shall not sow;[H2232] and he that regardeth[H7200] the clouds[H5645] shall not reap.","bg":"Който се взира във вятъра, няма да сее и който гледа на облаците, няма да жъне.","ch":"看风的，必不撒种；望云的，必不收割。","sp":"El que al viento mira, no sembrará; y el que mira á las nubes, no segará."},"Ecc|11|5":{"en":"As thou knowest[H3045] not what <em>is</em> the way[H1870] of the spirit,[H7307] <em>nor</em> how the bones[H6106] <em>do grow</em> in the womb[H990] of her that is with child:[H4392] even so thou knowest[H3045] not the works[H4639] of God[H430] who maketh","bg":"Както не знаеш пътя на вятъра и както не знаеш как духът влиза в костите на утробата на бременната, така не знаеш и действието на Бога, който прави всичко.","ch":"风从何道来，骨头在怀孕妇人的胎中如何长成，你尚且不得知道；这样，行万事之　神的作为，你更不得知道。","sp":"Como tú no sabes cuál es el camino del viento, ó como se crían los huesos en el vientre de la mujer preñada, así ignoras la obra de Dios, el cual hace todas las cosas."},"Ecc|11|6":{"en":"In the morning[H1242] sow[H2232] thy seed,[H2233] and in the evening[H6153] withhold[H3240] not thine hand:[H3027] for thou knowest[H3045] not whether[H335] shall prosper,[H3787] either this or that, or whether they both[H8147] <em>shall be</em> alike[H259] good.","bg":"Сей семето си сутрин и вечер не въздържай ръката си, защото не знаеш кое ще успее — това или онова, или и двете ще са еднакво добри.","ch":"早晨要撒你的种，晚上也不要歇你的手，因为你不知道哪一样发旺；或是早撒的，或是晚撒的，或是两样都好。","sp":"Por la mañana siembra tu simiente, y á la tarde no dejes reposar tu mano: porque tú no sabes cuál es lo mejor, si esto ó lo otro, ó si ambas á dos cosas son buenas."},"Ecc|11|7":{"en":"Truly the light[H216] <em>is</em> sweet,[H4966] and a pleasant[H2896] <em>thing it is</em> for the eyes[H5869] to behold[H7200] the sun:","bg":"И светлината е сладка, и е добро за очите да виждат слънцето,","ch":"光本是佳美的，眼见日光也是可悦的。","sp":"Suave ciertamente es la luz, y agradable á los ojos ver el sol:"},"Ecc|11|8":{"en":"But if a man[H120] live[H2421] many[H7235] years,[H8141] <em>and</em> rejoice[H8055] in them all; yet let him remember[H2142] the days[H3117] of darkness;[H2822] for they shall be many.[H7235] All that cometh[H935] <em>is</em> vanity.","bg":"но дори човек да живее много години и да се весели през всички тях, нека си спомня дните на тъмнината, защото ще бъдат много. Всичко, което идва, е суета.","ch":"人活多年，就当快乐多年；然而也当想到黑暗的日子。因为这日子必多，所要来的都是虚空。","sp":"Mas si el hombre viviere muchos años, y en todos ellos hubiere gozado alegría; si después trajere á la memoria los días de las tinieblas, que serán muchos, todo lo que le habrá pasado, dirá haber sido vanidad."},"Ecc|11|9":{"en":"Rejoice,[H8055] O young man,[H970] in thy youth;[H3208] and let thy heart[H3820] cheer[H2895] thee in the days[H3117] of thy youth,[H979] and walk[H1980] in the ways[H1870] of thine heart,[H3820] and in the sight[H4758] of thine eyes:[H5869] but know[H3045] thou, that for all these <em>things</em> God[H430] will bring[H935] thee into judgment.","bg":"Весели се, младежо, в младостта си и нека сърцето ти се радва в дните на младостта ти. Ходи в пътищата на сърцето си и в това, което гледат очите ти, но знай, че за всичко това Бог ще те доведе на съд.","ch":"少年人哪，你在幼年时当快乐。在幼年的日子，使你的心欢畅，行你心所愿行的，看你眼所爱看的；却要知道，为这一切的事，　神必审问你。","sp":"Alégrate, mancebo, en tu mocedad, y tome placer tu corazón en los días de tu juventud; y anda en los caminos de tu corazón, y en la vista de tus ojos: mas sabe, que sobre todas estas cosas te traerá Dios á juicio."},"Ecc|11|10":{"en":"Therefore remove[H5493] sorrow[H3708] from thy heart,[H3820] and put away[H5674] evil[H7451] from thy flesh:[H1320] for childhood[H3208] and youth[H7839] <em>are</em> vanity.","bg":"Затова отмахни от сърцето си печалта и отдалечи злото от плътта си — защото младостта и черните коси са суета.","ch":"所以，你当从心中除掉愁烦，从肉体克去邪恶；因为一生的开端和幼年之时，都是虚空的。","sp":"Quita pues el enojo de tu corazón, y aparta el mal de tu carne: porque la mocedad y la juventud son vanidad."}},"Ecc|12":{"Ecc|12|1":{"en":"Remember[H2142] now thy Creator[H1254] in the days[H3117] of thy youth,[H979] while the evil[H7451] days[H3117] come[H935] not, nor the years[H8141] draw nigh,[H5060] when thou shalt say,[H559] I have no pleasure","bg":"И помни Създателя си в дните на младостта си, преди да дойдат дните на злото и да се приближат годините, за които ще кажеш: Нямам удоволствие от тях! —","ch":"你趁著年幼、衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当记念造你的主。","sp":"Y ACUÉRDATE de tu Criador en los días de tu juventud, antes que vengan los malos días, y lleguen los años, de los cuales digas, No tengo en ellos contentamiento;"},"Ecc|12|2":{"en":"While the sun,[H8121] or the light,[H216] or the moon,[H3394] or the stars,[H3556] be not darkened,[H2821] nor the clouds[H5645] return[H7725] after[H310] the rain:","bg":"преди да се помрачат слънцето и светлината, и луната, и звездите и да се върнат облаците след дъжда;","ch":"不要等到日头、光明、月亮、星宿变为黑暗，雨后云彩反回，","sp":"Antes que se oscurezca el sol, y la luz, y la luna y las estrellas, y las nubes se tornen tras la lluvia:"},"Ecc|12|3":{"en":"In the day[H3117] when the keepers[H8104] of the house[H1004] shall tremble,[H2111] and the strong[H2428] men[H582] shall bow[H5791] themselves, and the grinders[H2912] cease[H988] because they are few,[H4591] and those that look out[H7200] of the windows[H699] be darkened,","bg":"във времето, когато стражите на къщата треперят и се прегърбват силните мъже; и онези, които мелят, престават, защото намаляха; и очите на гледащите през прозорците се помрачават;","ch":"看守房屋的发颤，有力的屈身，推磨的稀少就止息，从窗户往外看的都昏暗；","sp":"Cuando temblarán los guardas de la casa, y se encorvarán los hombres fuertes, y cesarán las muelas, porque han disminuído, y se oscurecerán los que miran por las ventanas;"},"Ecc|12|4":{"en":"And the doors[H1817] shall be shut[H5462] in the streets,[H7784] when the sound[H6963] of the grinding[H2913] is low,[H8217] and he shall rise up[H6965] at the voice[H6963] of the bird,[H6833] and all the daughters[H1323] of musick[H7892] shall be brought low;","bg":"когато вратите към улицата се затварят и звукът на мелницата заглъхва, и човек става при звука на птица, и всички тонове на песента се приглушават;","ch":"街门关闭，推磨的响声微小，雀鸟一叫，人就起来，唱歌的女子也都衰微。","sp":"Y las puertas de afuera se cerrarán, por la bajeza de la voz de la muela; y levantaráse á la voz del ave, y todas las hijas de canción serán humilladas;"},"Ecc|12|5":{"en":"Also <em>when</em> they shall be afraid[H3372] of <em>that which is</em> high,[H1364] and fears[H2849] <em>shall be</em> in the way,[H1870] and the almond tree[H8247] shall flourish,[H5006] and the grasshopper[H2284] shall be a burden,[H5445] and desire[H35] shall fail:[H6565] because man[H120] goeth[H1980] to his long[H5769] home,[H1004] and the mourners[H5594] go about[H5437] the streets:","bg":"и се страхуват от височина и от ужаси по пътя; и бадемът разцъфтява и натегва скакалецът, и охотата изчезва, защото човек отива във вечния си дом и жалеещите обикалят улиците —","ch":"人怕高处，路上有惊慌，杏树开花，蚱蜢成为重担，人所愿的也都废掉；因为人归他永远的家，吊丧的在街上往来。","sp":"Cuando también temerán de lo alto, y los tropezones en el camino; y florecerá el almendro, y se agravará la langosta, y perderáse el apetito: porque el hombre va á la casa de su siglo, y los endechadores andarán en derredor por la plaza:"},"Ecc|12|6":{"en":"Or ever[H3808] the silver[H3701] cord[H2256] be loosed,[H7576][H7368] or the golden[H2091] bowl[H1543] be broken,[H7533] or the pitcher[H3537] be broken[H7665] at the fountain,[H4002] or the wheel[H1534] broken[H7533] at the cistern.","bg":"преди да се скъса сребърната верижка и да се счупи златната чаша, и да се строши стомната при извора, и да се счупи колелото на кладенеца,","ch":"银鍊折断，金罐破裂，瓶子在泉旁损坏，水轮在井口破烂，","sp":"Antes que la cadena de plata se quiebre, y se rompa el cuenco de oro, y el cántaro se quiebre junto á la fuente, y la rueda sea rota sobre el pozo;"},"Ecc|12|7":{"en":"Then shall the dust[H6083] return[H7725] to the earth[H776] as it was: and the spirit[H7307] shall return[H7725] unto God[H430] who gave","bg":"и пръстта да се върне в земята, както е била, а духът да се върне при Бога, който го е дал.","ch":"尘土仍归于地，灵仍归于赐灵的　神。","sp":"Y el polvo se torne á la tierra, como era, y el espíritu se vuelva á Dios que lo dió."},"Ecc|12|8":{"en":"Vanity[H1892] of vanities,[H1892] saith[H559] the preacher;[H6953] all <em>is</em> vanity.","bg":"Суета на суетите! — казва проповедникът. — Всичко е суета.","ch":"传道者说：「虚空的虚空，凡事都是虚空。」","sp":"Vanidad de vanidades, dijo el Predicador, todo vanidad."},"Ecc|12|9":{"en":"And moreover,[H3148] because the preacher[H6953] was wise,[H2450] he still taught[H3925] the people[H5971] knowledge;[H1847] yea, he gave good heed,[H239] and sought out,[H2713] <em>and</em> set in order[H8626] many[H7235] proverbs.","bg":"И освен че беше мъдър, проповедникът учеше и народа на знание; и обмисляше, издирваше и подреждаше много притчи.","ch":"再者，传道者因有智慧，仍将知识教训众人；又默想，又考查，又陈说许多箴言。","sp":"Y cuanto más sabio fué el Predicador, tanto más enseñó sabiduría al pueblo; é hizo escuchar, é hizo escudriñar, y compuso muchos proverbios."},"Ecc|12|10":{"en":"The preacher[H6953] sought[H1245] to find out[H4672] acceptable[H2656] words:[H1697] and <em>that which was</em> written[H3789] <em>was</em> upright,[H3476] <em>even</em> words[H1697] of truth.","bg":"Проповедникът търсеше да намери благоугодни думи и писаното беше право, думи на истина.","ch":"传道者专心寻求可喜悦的言语，是凭正直写的诚实话。","sp":"Procuró el Predicador hallar palabras agradables, y escritura recta, palabras de verdad."},"Ecc|12|11":{"en":"The words[H1697] of the wise[H2450] <em>are</em> as goads,[H1861] and as nails[H4930] fastened[H5193] <em>by</em> the masters[H1167] of assemblies,[H627] <em>which</em> are given[H5414] from one[H259] shepherd.","bg":"Думите на мъдрите са като остени и думите на събраните мъдрости са като добре забити гвоздеи, дадени от един Пастир.","ch":"智慧人的言语好像刺棍；会中之师的言语又像钉稳的钉子，都是一个牧者所赐的。","sp":"Las palabras de los sabios son como aguijones; y como clavos hincados, las de los maestros de las congregaciones, dadas por un Pastor."},"Ecc|12|12":{"en":"And further,[H3148] by these,[H1992] my son,[H1121] be admonished:[H2094] of making[H6213] many[H7235] books[H5612] <em>there is</em> no end;[H7093] and much[H7235] study[H3854] <em>is</em> a weariness[H3024] of the flesh.","bg":"И освен това, сине мой, приеми поучение: Правенето на много книги няма край и многото учене е уморително за плътта.","ch":"我儿，还有一层，你当受劝戒：著书多，没有穷尽；读书多，身体疲倦。","sp":"Ahora, hijo mío, á más de esto, sé avisado. No hay fin de hacer muchos libros; y el mucho estudio aflicción es de la carne."},"Ecc|12|13":{"en":"Let us hear[H8085] the conclusion[H5490] of the whole matter:[H1697] Fear[H3372] God,[H430] and keep[H8104] his commandments:[H4687] for this <em>is</em> the whole <em>duty</em> of man.","bg":"Нека чуем свършека на цялото слово: Бой се от Бога и пази заповедите Му, понеже това е всичко за човека —","ch":"这些事都已听见了，总意就是：敬畏　神，谨守他的诫命，这是人所当尽的本分（或译：这是众人的本分）。","sp":"El fin de todo el discurso oído es éste: Teme á Dios, y guarda sus mandamientos; porque esto es el todo del hombre."},"Ecc|12|14":{"en":"For God[H430] shall bring[H935] every work[H4639] into judgment,[H4941] with every secret thing,[H5956] whether <em>it be</em> good,[H2896] or whether <em>it be</em> evil.","bg":"защото Бог ще доведе всяко дело на съда над всичко скрито, било то добро или зло.","ch":"因为人所做的事，连一切隐藏的事，无论是善是恶，　神都必审问。","sp":"Porque Dios traerá toda obra á juicio, el cual se hará sobre toda cosa oculta, buena ó mala."}}}}