{"Est": {"Est|1":{"Est|1|1":{"en":"Now it came to pass in the days[H3117] of Ahasuerus,[H325] (this <em>is</em> Ahasuerus[H325] which reigned,[H4427] from India[H1912] even unto Ethiopia,[H3568] <em>over</em> an hundred[H3967] and seven[H7651] and twenty[H6242] provinces:)","bg":"А в дните на Асуир — онзи Асуир, който царуваше от Индия чак до Етиопия над сто двадесет и седем области —","ch":"亚哈随鲁作王，从印度直到古实，统管一百二十七省。","sp":"Y ACONTECIÓ en los días de Assuero, (el Assuero que reinó desde la India hasta la Etiopía sobre ciento veinte y siete provincias,)"},"Est|1|2":{"en":"<em>That</em> in those days,[H3117] when the king[H4428] Ahasuerus[H325] sat[H3427] on the throne[H3678] of his kingdom,[H4438] which <em>was</em> in Shushan[H7800] the palace,","bg":"в онези дни, когато цар Асуир беше седнал на царския си престол в крепостта Суса,","ch":"亚哈随鲁王在书珊城的宫登基；","sp":"Que en aquellos días, asentado que fué el rey Assuero en la silla de su reino, la cual estaba en Susán capital del reino,"},"Est|1|3":{"en":"In the third[H7969] year[H8141] of his reign,[H4427] he made[H6213] a feast[H4960] unto all his princes[H8269] and his servants;[H5650] the power[H2428] of Persia[H6539] and Media,[H4074] the nobles[H6579] and princes[H8269] of the provinces,[H4082] <em>being</em> before","bg":"в третата година от царуването си, той направи угощение на всичките си началници и на слугите си, и пред него бяха военачалниците на Персия и Мидия, благородните и князете на областите,","ch":"在位第三年，为他一切首领臣仆设摆筵席，有波斯和玛代的权贵，就是各省的贵冑与首领，在他面前。","sp":"En el tercer año de su reinado hizo banquete á todos sus príncipes y siervos, teniendo delante de él la fuerza de Persia y de Media, gobernadores y príncipes de provincias,"},"Est|1|4":{"en":"When he shewed[H7200] the riches[H6239] of his glorious[H3519] kingdom[H4438] and the honour[H3366] of his excellent[H8597] majesty[H1420] many[H7227] days,[H3117] <em>even</em> an hundred[H3967] and fourscore[H8084] days.","bg":"и за дълго време, сто и осемдесет дни, показваше славното богатство на царството си и превъзходния блясък на величието си.","ch":"他把他荣耀之国的丰富和他美好威严的尊贵给他们看了许多日，就是一百八十日。","sp":"Para mostrar él las riquezas de la gloria de su reino, y el lustre de la magnificencia de su poder, por muchos días, ciento y ochenta días."},"Est|1|5":{"en":"And when these days[H3117] were expired,[H4390] the king[H4428] made[H6213] a feast[H4960] unto all the people[H5971] that were present[H4672] in Shushan[H7800] the palace,[H1002] both unto great[H1419] and small,[H6996] seven[H7651] days,[H3117] in the court[H2691] of the garden[H1594] of the king's[H4428] palace;","bg":"И когато тези дни се изпълниха, царят направи седемдневно угощение на целия народ, който се намери в крепостта Суса, от голям до малък, в двора на градината на царския дворец,","ch":"这日子满了，又为所有住书珊城的大小人民在御园的院子里设摆筵席七日。","sp":"Y cumplidos estos días, hizo el rey banquete por siete días en el patio del huerto del palacio real á todo el pueblo, desde el mayor hasta el menor que se halló en Susán capital del reino."},"Est|1|6":{"en":"<em>Where were</em> white,[H2353] green,[H3768] and blue,[H8504] <em>hangings</em>, fastened[H270] with cords[H2256] of fine linen[H948] and purple[H713] to silver[H3701] rings[H1550] and pillars[H5982] of marble:[H8336] the beds[H4296] <em>were of</em> gold[H2091] and silver,[H3701] upon a pavement[H7531] of red,[H923] and blue,[H8504] and white,[H1858] and black,[H5508] marble.","bg":"който беше украсен със завеси от бял и син памук, окачени с шнурове от висон и пурпур със сребърни колелца на колони от бял мрамор, и със златни и сребърни канапета върху мозаечна настилка от порфир и от бял мрамор, от алабастър и от черен мрамор.","ch":"有白色、绿色、蓝色的帐子，用细麻绳、紫色绳从银环内系在白玉石柱上；有金银的床榻摆在红、白、黄、黑玉石铺的石地上。","sp":"El pabellón era de blanco, verde, y cárdeno, tendido sobre cuerdas de lino y púrpura en sortijas de plata y columnas de mármol: los reclinatorios de oro y de plata, sobre losado de pórfido y de mármol, y de alabastro y de jacinto."},"Est|1|7":{"en":"And they gave <em>them</em> drink[H8248] in vessels[H3627] of gold,[H2091] (the vessels[H3627] being diverse[H8138] one from another,)[H3627] and royal[H4438] wine[H3196] in abundance,[H7227] according to the state[H3027] of the king.","bg":"И им наливаха в златни чаши, като всички чаши бяха различни, и имаше изобилно царско вино, както подобаваше на царя.","ch":"用金器皿赐酒，器皿各有不同。御酒甚多，足显王的厚意。","sp":"Y daban á beber en vasos de oro, y vasos diferentes unos de otros, y mucho vino real, conforme á la facultad del rey."},"Est|1|8":{"en":"And the drinking[H8360] <em>was</em> according to the law;[H1881] none did compel:[H597] for so the king[H4428] had appointed[H3245] to all the officers[H7227] of his house,[H1004] that they should do[H6213] according to every man's[H376] pleasure.","bg":"А пиенето ставаше според заповедта никой да не принуждава никого, защото царят беше заповядал така на всичките настойници на дома си, да постъпват според волята на всекиго.","ch":"喝酒有例，不准勉强人，因王吩咐宫里的一切臣宰，让人各随己意。","sp":"Y la bebida fué según esta ley: Que nadie constriñese; porque así lo había mandado el rey á todos los mayordomos de su casa; que se hiciese según la voluntad de cada uno."},"Est|1|9":{"en":"Also Vashti[H2060] the queen[H4436] made[H6213] a feast[H4960] for the women[H802] <em>in</em> the royal[H4438] house[H1004] which <em>belonged</em> to king[H4428] Ahasuerus.","bg":"А и царица Астин направи на жените угощение в царската къща на цар Асуир.","ch":"王后瓦实提在亚哈随鲁王的宫内也为妇女设摆筵席。","sp":"Asimismo la reina Vasthi hizo banquete de mujeres, en la casa real del rey Assuero."},"Est|1|10":{"en":"On the seventh[H7637] day,[H3117] when the heart[H3820] of the king[H4428] was merry[H2896] with wine,[H3196] he commanded[H559] Mehuman,[H4104] Biztha,[H968] Harbona,[H2726] Bigtha,[H903] and Abagtha,[H5] Zethar,[H2242] and Carcas,[H3752] the seven[H7651] chamberlains[H5631] that served[H8334] in the presence[H6440] of Ahasuerus[H325] the king,","bg":"И на седмия ден, когато сърцето на царя се беше развеселило от виното, той заповяда на Меунам, Визата, Арвона, Вигта и Авагта, Зетар и Харкас, седемте скопци, които слугуваха пред цар Асуир,","ch":"第七日，亚哈随鲁王饮酒，心中快乐，就吩咐在他面前侍立的七个太监米户幔、比斯他、哈波拿、比革他、亚拔他、西达、甲迦，","sp":"El séptimo día, estando el corazón del rey alegre del vino, mandó á Mehumán, y á Biztha, y á Harbona, y á Bighta, y á Abagtha, y á Zetar, y á Carcas, siete eunucos que servían delante del rey Assuero,"},"Est|1|11":{"en":"To bring[H935] Vashti[H2060] the queen[H4436] before[H6440] the king[H4428] with the crown[H3804] royal,[H4438] to shew[H7200] the people[H5971] and the princes[H8269] her beauty:[H3308] for she <em>was</em> fair[H2896] to look on.","bg":"да доведат пред царя царица Астин с царската корона, за да покаже красотата й на народите и на началниците; защото тя беше красива на глед.","ch":"请王后瓦实提头戴王后的冠冕到王面前，使各等臣民看她的美貌，因为她容貌甚美。","sp":"Que trajesen á la reina Vasthi delante del rey con la corona regia, para mostrar á los pueblos y á los príncipes su hermosura; porque era linda de aspecto."},"Est|1|12":{"en":"But the queen[H4436] Vashti[H2060] refused[H3985] to come[H935] at the king's[H4428] commandment[H1697] by[H3027] <em>his</em> chamberlains:[H5631] therefore was the king[H4428] very[H3966] wroth,[H7107] and his anger[H2534] burned","bg":"Но царица Астин отказа да дойде по заповедта на царя, предадена чрез скопците; затова царят много се разгневи и яростта му пламна в него.","ch":"王后瓦实提却不肯遵太监所传的王命而来，所以王甚发怒，心如火烧。","sp":"Mas la reina Vasthi no quiso comparecer á la orden del rey, enviada por mano de los eunucos; y enojóse el rey muy mucho, y encendióse en él su ira."},"Est|1|13":{"en":"Then the king[H4428] said[H559] to the wise men,[H2450] which knew[H3045] the times,[H6256] (for so <em>was</em> the king's[H4428] manner[H1697] toward[H6440] all that knew[H3045] law[H1881] and judgment:","bg":"И царят каза на мъдреците, които познаваха времената — защото така се разглеждаха делата на царя, пред всички, които знаеха закон и съд —","ch":"那时，在王左右常见王面、国中坐高位的，有波斯和米底亚的七个大臣，就是甲示拿、示达、押玛他、他施斯、米力、玛西拿、米母干，都是达时务的明哲人。按王的常规，办事必先询问知例明法的人。王问他们说：","sp":"Preguntó entonces el rey á los sabios que sabían los tiempos, (porque así era la costumbre del rey para con todos los que sabían la ley y el derecho;"},"Est|1|14":{"en":"And the next[H7138] unto him <em>was</em> Carshena,[H3771] Shethar,[H8369] Admatha,[H133] Tarshish,[H8659] Meres,[H4825] Marsena,[H4826] <em>and</em> Memucan,[H4462] the seven[H7651] princes[H8269] of Persia[H6539] and Media,[H4074] which saw[H7200] the king's[H4428] face,[H6440] <em>and</em> which sat[H3427] the first[H7223] in the kingdom;)","bg":"а приближените му бяха Карсена, Сетар, Адмата, Тарсис, Мерес, Марсена и Мемукан, седемте князе на Персия и Мидия, които гледаха лицето на царя и заемаха първо място в царството:","ch":"并入上一节","sp":"Y estaban junto á él, Carsena, y Sethar, y Admatha, y Tharsis, y Meres, y Marsena, y Memucán, siete príncipes de Persia y de Media que veían la cara del rey, y se sentaban los primeros del reino:)"},"Est|1|15":{"en":"What shall we do[H6213] unto the queen[H4436] Vashti[H2060] according to law,[H1881] because she hath not performed[H6213] the commandment[H3982] of the king[H4428] Ahasuerus[H325] by[H3027] the chamberlains?","bg":"Какво трябва да се направи според закона на царица Астин за това, че не изпълни заповедта на цар Асуир, предадена чрез скопците?","ch":"「王后瓦实提不遵太监所传的王命，照例应当怎样办理呢？」","sp":"Qué se había de hacer según la ley con la reina Vasthi, por cuanto no había cumplido la orden del rey Assuero, enviada por mano de los eunucos."},"Est|1|16":{"en":"And Memucan[H4462] answered[H559] before[H6440] the king[H4428] and the princes,[H8269] Vashti[H2060] the queen[H4436] hath not done wrong[H5753] to the king[H4428] only, but also to all the princes,[H8269] and to all the people[H5971] that <em>are</em> in all the provinces[H4082] of the king[H4428] Ahasuerus.","bg":"Тогава Мемукан говори пред царя и първенците: Царица Астин е обидила не само царя, но и всичките князе и всичките народи, които са по всичките области на цар Асуир.","ch":"米母干在王和众首领面前回答说：「王后瓦实提这事，不但得罪王，并且有害于王各省的臣民；","sp":"Y dijo Memucán delante del rey y de los príncipes: No solamente contra el rey ha pecado la reina Vasthi, sino contra todos los príncipes, y contra todos los pueblos que hay en todas las provincias del rey Assuero."},"Est|1|17":{"en":"For <em>this</em> deed[H1697] of the queen[H4436] shall come abroad[H3318] unto all women,[H802] so that they shall despise[H959] their husbands[H1167] in their eyes,[H5869] when it shall be reported,[H559] The king[H4428] Ahasuerus[H325] commanded[H559] Vashti[H2060] the queen[H4436] to be brought in[H935] before[H6440] him, but she came","bg":"Защото постъпката на царицата ще се разчуе между всичките жени и ще направи мъжете им презрени пред очите им, понеже ще кажат: Цар Асуир заповядал да се доведе пред него царица Астин, а тя не дошла!","ch":"因为王后这事必传到众妇人的耳中，说：『亚哈随鲁王吩咐王后瓦实提到王面前，她却不来』，她们就藐视自己的丈夫。","sp":"Porque este hecho de la reina pasará á noticia de todas las mujeres, para hacerles tener en poca estima á sus maridos, diciendo: El rey Assuero mandó traer delante de sí á la reina Vasthi, y ella no vino."},"Est|1|18":{"en":"<em>Likewise</em> shall the ladies[H8282] of Persia[H6539] and Media[H4074] say[H559] this day[H3117] unto all the king's[H4428] princes,[H8269] which have heard[H8085] of the deed[H1697] of the queen.[H4436] Thus <em>shall there arise</em> too much[H1767] contempt[H963] and wrath.","bg":"И в този ден княгините на Персия и Мидия, които са чули за постъпката на царицата, ще говорят така на всичките царски началници; и от това ще произлезе голямо презрение и гняв.","ch":"今日波斯和玛代的众夫人听见王后这事，必向王的大臣照样行；从此必大开藐视和忿怒之端。","sp":"Y entonces dirán esto las señoras de Persia y de Media que oyeren el hecho de la reina, á todos los príncipes del rey: y habrá mucho menosprecio y enojo."},"Est|1|19":{"en":"If it please[H2895] the king,[H4428] let there go[H3318] a royal[H4438] commandment[H1697] from him,[H6440] and let it be written[H3789] among the laws[H1881] of the Persians[H6539] and the Medes,[H4074] that it be not altered,[H5674] That Vashti[H2060] come[H935] no more before[H6440] king[H4428] Ahasuerus;[H325] and let the king[H4428] give[H5414] her royal estate[H4438] unto another[H7468] that is better","bg":"Ако е угодно на царя, нека се издаде от него царска заповед и нека се впише между персийските и мидийските закони, за да не се отменя, според която Астин да не идва вече пред цар Асуир; и царят да даде царското й достойнство на друга, по-добра от нея.","ch":"王若以为美，就降旨写在波斯和玛代人的例中，永不更改，不准瓦实提再到王面前，将她王后的位分赐给比她还好的人。","sp":"Si parece bien al rey, salga mandamiento real delante de él, y escríbase entre las leyes de Persia y de Media, y no sea traspasado: Que no venga más Vasthi delante del rey Assuero: y dé el rey su reino á su compañera que sea mejor que ella."},"Est|1|20":{"en":"And when the king's[H4428] decree[H6599] which he shall make[H6213] shall be published[H8085] throughout all his empire,[H4438] (for it is great,)[H7227] all the wives[H802] shall give[H5414] to their husbands[H1167] honour,[H3366] both to great[H1419] and small.","bg":"И когато заповедта, която царят ще издаде, се разчуе по цялото му царство — защото е голямо — всичките жени ще отдават почит на мъжете си, от голям до малък.","ch":"所降的旨意传遍通国（国度本来广大），所有的妇人，无论丈夫贵贱都必尊敬他。」","sp":"Y el mandamiento que hará el rey será oído en todo su reino, aunque es grande, y todas las mujeres darán honra á sus maridos, desde el mayor hasta el menor."},"Est|1|21":{"en":"And the saying[H1697] pleased[H3190][H5869] the king[H4428] and the princes;[H8269] and the king[H4428] did[H6213] according to the word[H1697] of Memucan:","bg":"И това слово се хареса на царя и на началниците; и царят направи както каза Мемукан.","ch":"王和众首领都以米母干的话为美，王就照这话去行，","sp":"Y plugo esta palabra en ojos del rey y de los príncipes, é hizo el rey conforme al dicho de Memucán;"},"Est|1|22":{"en":"For he sent[H7971] letters[H5612] into all the king's[H4428] provinces,[H4082] into every province[H4082] according to the writing[H3791] thereof, and to every people[H5971] after their language,[H3956] that every man[H376] should bear rule[H8323] in his own house,[H1004] and that <em>it</em> should be published[H1696] according to the language[H3956] of every people.","bg":"Той изпрати писма по всичките царски области, във всяка област според писмеността й и на всеки народ според езика му: всеки мъж да бъде господар в дома си и да говори на езика на народа си.","ch":"发诏书，用各省的文字、各族的方言通知各省，使为丈夫的在家中作主，各说本地的方言。","sp":"Pues envió letras á todas la provincias del rey, á cada provincia conforme á su escribir, y á cada pueblo conforme á su lenguaje, diciendo que todo hombre fuese señor en su casa; y háblese esto según la lengua de su pueblo."}},"Est|2":{"Est|2|1":{"en":"After[H310] these things,[H1697] when the wrath[H2534] of king[H4428] Ahasuerus[H325] was appeased,[H7918] he remembered[H2142] Vashti,[H2060] and what she had done,[H6213] and what was decreed","bg":"След тези събития, когато се укроти яростта на цар Асуир, той си спомни за Астин и за онова, което беше сторила, и какво беше решено против нея.","ch":"这事以后，亚哈随鲁王的忿怒止息，就想念瓦实提和她所行的，并怎样降旨办她。","sp":"PASADAS estas cosas, sosegada ya la ira del rey Assuero, acordóse de Vasthi, y de lo que hizo, y de lo que fué sentenciado contra ella."},"Est|2|2":{"en":"Then said[H559] the king's[H4428] servants[H5288] that ministered[H8334] unto him, Let there be fair[H2896][H4758] young[H5291] virgins[H1330] sought[H1245] for the king:","bg":"Тогава слугите, които слугуваха на царя, казаха: Нека се потърсят за царя красиви млади девици.","ch":"于是王的侍臣对王说：「不如为王寻找美貌的处女。","sp":"Y dijeron los criados del rey, sus oficiales: Busquen al rey mozas vírgenes de buen parecer;"},"Est|2|3":{"en":"And let the king[H4428] appoint[H6485] officers[H6496] in all the provinces[H4082] of his kingdom,[H4438] that they may gather together[H6908] all the fair[H2896][H4758] young[H5291] virgins[H1330] unto Shushan[H7800] the palace,[H1002] to the house[H1004] of the women,[H802] unto the custody[H3027] of Hege[H1896] the king's[H4428] chamberlain,[H5631] keeper[H8104] of the women;[H802] and let their things for purification[H8562] be given","bg":"И нека царят назначи чиновници по всичките области на царството си, които да съберат всички красиви млади девици в крепостта Суса, в женската къща, под надзора на царския скопец Игай, пазача на жените; и нека им се дадат необходимите средства за разкрасяване.","ch":"王可以派官在国中的各省招聚美貌的处女到书珊城（或译：宫）的女院，交给掌管女子的太监希该，给她们当用的香品。","sp":"Y ponga el rey personas en todas las provincias de su reino, que junte todas las mozas vírgenes de buen parecer en Susán residencia regia, en la casa de las mujeres, al cuidado de Hegai, eunuco del rey, guarda de las mujeres, dándoles sus atavíos;"},"Est|2|4":{"en":"And let the maiden[H5291] which pleaseth[H3190][H5869] the king[H4428] be queen[H4427] instead of Vashti.[H2060] And the thing[H1697] pleased[H3190][H5869] the king;[H4428] and he did so.","bg":"И девойката, която се хареса на царя, нека стане царица вместо Астин. И това се хареса на царя и той направи така.","ch":"王所喜爱的女子可以立为王后，代替瓦实提。」王以这事为美，就如此行。","sp":"Y la moza que agradare á los ojos del rey, reine en lugar de Vasthi. Y la cosa plugo en ojos del rey, é hízolo así."},"Est|2|5":{"en":"<em>Now</em> in Shushan[H7800] the palace[H1002] there was a certain[H376] Jew,[H3064] whose name[H8034] <em>was</em> Mordecai,[H4782] the son[H1121] of Jair,[H2971] the son[H1121] of Shimei,[H8096] the son[H1121] of Kish,[H7027] a Benjamite;","bg":"А в крепостта Суса имаше един юдеин на име Мардохей, син на Яир, син на Семей, син на Кис, вениаминец,","ch":"书珊城有一个犹大人，名叫末底改，是便雅悯人基士的曾孙，示每的孙子，睚珥的儿子。","sp":"Había un varón Judío en Susán residencia regia, cuyo nombre era Mardochêo, hijo de Jair, hijo de Simi, hijo de Cis, del linaje de Benjamín;"},"Est|2|6":{"en":"Who had been carried away[H1540] from Jerusalem[H3389] with the captivity[H1473] which had been carried away[H1540] with Jeconiah[H3204] king[H4428] of Judah,[H3063] whom Nebuchadnezzar[H5019] the king[H4428] of Babylon[H894] had carried away.","bg":"който беше отведен в плен от Ерусалим с пленниците, които бяха отведени в плен с юдовия цар Йехония, които вавилонският цар Навуходоносор беше отвел в плен.","ch":"从前巴比伦王尼布甲尼撒将犹大王耶哥尼雅（又名约雅斤）和百姓从耶路撒冷掳去，末底改也在其内。","sp":"El cual había sido trasportado de Jerusalem con los cautivos que fueron llevados con Jechônías rey de Judá, á quien hizo trasportar Nabucodonosor rey de Babilonia."},"Est|2|7":{"en":"And he brought up[H539] Hadassah,[H1919] that <em>is</em>, Esther,[H635] his uncle's[H1730] daughter:[H1323] for she had neither father[H1] nor mother,[H517] and the maid[H5291] <em>was</em> fair[H3303][H8389] and beautiful;[H2896][H4758] whom Mordecai,[H4782] when her father[H1] and mother[H517] were dead,[H4194] took[H3947] for his own daughter.","bg":"И той беше настойник на Адаса, която е Естир, дъщерята на чичо си, защото тя нямаше нито баща, нито майка. Момичето беше стройно и красиво; и когато баща му и майка му умряха, Мардохей го взе за своя дъщеря.","ch":"末底改抚养他叔叔的女儿哈大沙（后名以斯帖），因为她没有父母。这女子又容貌俊美；她父母死了，末底改就收她为自己的女儿。","sp":"Y había criado á Hadassa, que es Esther, hija de su tío, porque no tenía padre ni madre; y era moza de hermosa forma y de buen parecer; y como su padre y su madre murieron, Mardochêo la había tomado por hija suya."},"Est|2|8":{"en":"So it came to pass, when the king's[H4428] commandment[H1697] and his decree[H1881] was heard,[H8085] and when many[H7227] maidens[H5291] were gathered together[H6908] unto Shushan[H7800] the palace,[H1002] to the custody[H3027] of Hegai,[H1896] that Esther[H635] was brought[H3947] also unto the king's[H4428] house,[H1004] to the custody[H3027] of Hegai,[H1896] keeper[H8104] of the women.","bg":"И така, когато се разчу заповедта и разпоредбата на царя и когато бяха събрани много момичета в крепостта Суса под надзора на Игай, доведоха и Естир в царската къща, под надзора на Игай, пазача на жените.","ch":"王的谕旨传出，就招聚许多女子到书珊城，交给掌管女子的希该；以斯帖也送入王宫，交付希该。","sp":"Sucedió pues, que como se divulgó el mandamiento del rey y su acuerdo, y siendo reunidas muchas mozas en Susán residencia regia, á cargo de Hegai, fué tomada también Esther para casa del rey, al cuidado de Hegai, guarda de las mujeres."},"Est|2|9":{"en":"And the maiden[H5291] pleased[H3190][H5869] him, and she obtained[H5375] kindness[H2617] of him;[H6440] and he speedily[H926] gave[H5414] her her things for purification,[H8562] with such things as belonged[H4490] to her, and seven[H7651] maidens,[H5291] <em>which were</em> meet[H7200] to be given[H5414] her, out of the king's[H4428] house:[H1004] and he preferred[H8138] her and her maids[H5291] unto the best[H2896] <em>place</em> of the house[H1004] of the women.","bg":"И момичето му се хареса и придоби благоволението му; и той побърза да й даде от царската къща средствата й за разкрасяване, както и дяловете й, даде й също и седемте най-отбрани момичета от царския дворец и я премести с момичетата й в най-доброто помещение на женската къща.","ch":"希该喜悦以斯帖，就恩待她，急忙给她需用的香品和她所当得的分，又派所当得的七个宫女服事她，使她和她的宫女搬入女院上好的房屋。","sp":"Y la moza agradó en sus ojos, y halló gracia delante de él; por lo que hizo darle prestamente sus atavíos y sus raciones, dándole también siete convenientes doncellas de la casa del rey; y pasóla con sus doncellas á lo mejor de la casa de las mujeres."},"Est|2|10":{"en":"Esther[H635] had not shewed[H5046] her people[H5971] nor her kindred:[H4138] for Mordecai[H4782] had charged[H6680] her that she should not shew","bg":"Естир не беше открила народа си и рода си, защото Мардохей й беше поръчал да не го открива.","ch":"以斯帖未曾将籍贯宗族告诉人，因为末底改嘱咐她不可叫人知道。","sp":"Esther no declaró su pueblo ni su nacimiento; porque Mardochêo le había mandado que no lo declarase."},"Est|2|11":{"en":"And Mordecai[H4782] walked[H1980] every day[H3117] before[H6440] the court[H2691] of the women's[H802] house,[H1004] to know[H3045] how Esther[H635] did,[H7965] and what should become","bg":"И Мардохей ходеше всеки ден пред двора на женската къща, за да научава как е Естир и какво става с нея.","ch":"末底改天天在女院前边行走，要知道以斯帖平安不平安，并后事如何。","sp":"Y cada día Mardochêo se paseaba delante del patio de la casa de las mujeres, por saber cómo iba á Esther, y qué se hacía de ella."},"Est|2|12":{"en":"Now when every maid's[H5291] turn[H8447] was come[H5060] to go in[H935] to king[H4428] Ahasuerus,[H325] after[H7093] that she had been twelve[H8147][H6240] months,[H2320] according to the manner[H1881] of the women,[H802] (for so were the days[H3117] of their purifications[H4795] accomplished,[H4390] <em>to wit</em>, six[H8337] months[H2320] with oil[H8081] of myrrh,[H4753] and six[H8337] months[H2320] with sweet odours,[H1314] and with <em>other</em> things for the purifying[H8562] of the women;)","bg":"А когато дойдеше редът на всяка девойка да дойде при цар Асуир, след като беше стояла дванадесет месеца в женската къща според нареденото за жените — защото така се изпълваше времето за разкрасяването им: шест месеца се мажеха със смирнено масло, и шест месеца с аромати и с други средства за разкрасяване на жените —","ch":"众女子照例先洁净身体十二个月：六个月用没药油，六个月用香料和洁身之物。满了日期，然后挨次进去见亚哈随鲁王。","sp":"Y como llegaba el tiempo de cada una de las mozas para venir al rey Assuero, al cabo de haber estado ya doce meses conforme á la ley acerca de las mujeres (porque así se cumplía el tiempo de sus atavíos, esto es, seis meses con óleo de mirra, y seis meses con cosas aromáticas y afeites de mujeres),"},"Est|2|13":{"en":"Then thus came[H935] <em>every</em> maiden[H5291] unto the king;[H4428] whatsoever she desired[H559] was given[H5414] her to go[H935] with her out of the house[H1004] of the women[H802] unto the king's[H4428] house.","bg":"тогава девойката влизаше така при царя и всичко, което поискаше, й се даваше да го занесе със себе си от женската къща в къщата на царя.","ch":"女子进去见王是这样：从女院到王宫的时候，凡她所要的都必给她。","sp":"Entonces la moza venía así al rey: todo lo que ella decía se le daba, para venir con ello de la casa de las mujeres hasta la casa del rey."},"Est|2|14":{"en":"In the evening[H6153] she went,[H935] and on the morrow[H1242] she returned[H7725] into the second[H8145] house[H1004] of the women,[H802] to the custody[H3027] of Shaashgaz,[H8190] the king's[H4428] chamberlain,[H5631] which kept[H8104] the concubines:[H6370] she came in[H935] unto the king[H4428] no more, except the king[H4428] delighted[H2654] in her, and that she were called[H7121] by name.","bg":"Вечер влизаше, а сутрин се връщаше във втората женска къща под надзора на Саасгаз, царския скопец, който пазеше наложниците; тя не влизаше вече при царя освен ако царят я поискаше и бъдеше повикана по име.","ch":"晚上进去，次日回到女子第二院，交给掌管妃嫔的太监沙甲；除非王喜爱她，再提名召她，就不再进去见王。","sp":"Ella venía á la tarde, y á la mañana se volvía á la casa segunda de las mujeres, al cargo de Saasgaz eunuco del rey, guarda de las concubinas: no venía más al rey, salvo si el rey la quería, y era llamada por nombre."},"Est|2|15":{"en":"Now when the turn[H8447] of Esther,[H635] the daughter[H1323] of Abihail[H32] the uncle[H1730] of Mordecai,[H4782] who had taken[H3947] her for his daughter,[H1323] was come[H5060] to go in[H935] unto the king,[H4428] she required[H1245] nothing[H1697] but what Hegai[H1896] the king's[H4428] chamberlain,[H5631] the keeper[H8104] of the women,[H802] appointed.[H559] And Esther[H635] obtained[H5375] favour[H2580] in the sight[H5869] of all them that looked","bg":"А когато дойде редът да влезе при царя Естир, дъщерята на Авихаил, чичото на Мардохей, която той беше взел за своя дъщеря, тя не поиска друго освен каквото й каза царският скопец Игай, пазачът на жените. И Естир придобиваше благоволението на всички, които я видеха.","ch":"末底改叔叔亚比孩的女儿，就是末底改收为自己女儿的以斯帖，按次序当进去见王的时候，除了掌管女子的太监希该所派定给她的，她别无所求。凡看见以斯帖的都喜悦她。","sp":"Y llegado que fué el tiempo de Esther, hija de Abihail tío de Mardochêo, que él se había tomado por hija, para venir al rey, ninguna cosa procuró sino lo que dijo Hegai eunuco del rey, guarda de las mujeres: y ganaba Esther la gracia de todos los que la veían."},"Est|2|16":{"en":"So Esther[H635] was taken[H3947] unto king[H4428] Ahasuerus[H325] into his house[H1004] royal[H4438] in the tenth[H6224] month,[H2320] which <em>is</em> the month[H2320] Tebeth,[H2887] in the seventh[H7651] year[H8141] of his reign.","bg":"И Естир беше заведена при цар Асуир в царската му къща в десетия месец, който е месец Тавет, в седмата година от царуването му.","ch":"亚哈随鲁王第七年十月，就是提别月，以斯帖被引入宫见王。","sp":"Fué pues Esther llevada al rey Assuero á su casa real en el mes décimo, que es el mes de Tebeth, en el año séptimo de su reinado."},"Est|2|17":{"en":"And the king[H4428] loved[H157] Esther[H635] above all the women,[H802] and she obtained[H5375] grace[H2580] and favour[H2617] in his sight[H6440] more than all the virgins;[H1330] so that he set[H7760] the royal[H4438] crown[H3804] upon her head,[H7218] and made her queen[H4427] instead of Vashti.","bg":"И царят обикна Естир повече от всичките жени и тя придоби неговото благоволение и милост повече от всичките девици. И той сложи царската корона на главата й и я направи царица вместо Астин.","ch":"王爱以斯帖过于爱众女，她在王眼前蒙宠爱比众处女更甚。王就把王后的冠冕戴在她头上，立她为王后，代替瓦实提。","sp":"Y el rey amó á Esther sobre todas las mujeres, y halló gracia y benevolencia delante de él más que todas las vírgenes; y puso la corona real en su cabeza, é hízola reina en lugar de Vasthi."},"Est|2|18":{"en":"Then the king[H4428] made[H6213] a great[H1419] feast[H4960] unto all his princes[H8269] and his servants,[H5650] <em>even</em> Esther's[H635] feast;[H4960] and he made[H6213] a release[H2010] to the provinces,[H4082] and gave[H5414] gifts,[H4864] according to the state[H3027] of the king.","bg":"Тогава царят направи голямо угощение на всичките си началници и на слугите си, угощение в чест на Естир; и направи облекчение на областите и даде подаръци, както подобаваше на царя.","ch":"王因以斯帖的缘故给众首领和臣仆设摆大筵席，又豁免各省的租税，并照王的厚意大颁赏赐。","sp":"Hizo luego el rey gran banquete á todos sus príncipes y siervos, el banquete de Esther; y alivió á las provincias, é hizo y dió mercedes conforme á la facultad real."},"Est|2|19":{"en":"And when the virgins[H1330] were gathered together[H6908] the second time,[H8145] then Mordecai[H4782] sat[H3427] in the king's[H4428] gate.","bg":"И когато за втори път се събираха девици, Мардохей седеше в царската порта.","ch":"第二次招聚处女的时候，末底改坐在朝门。","sp":"Y cuando se juntaban las vírgenes la segunda vez, Mardochêo estaba puesto á la puerta el rey."},"Est|2|20":{"en":"Esther[H635] had not <em>yet</em> shewed[H5046] her kindred[H4138] nor her people;[H5971] as Mordecai[H4782] had charged[H6680] her: for Esther[H635] did[H6213] the commandment[H3982] of Mordecai,[H4782] like as when she was brought up","bg":"Естир не бе открила рода си и народа си, както й беше поръчал Мардохей; и Естир изпълняваше заповедта на Мардохей, както когато беше под неговото настойничество.","ch":"以斯帖照著末底改所嘱咐的，还没有将籍贯宗族告诉人；因为以斯帖遵末底改的命，如抚养她的时候一样。","sp":"Y Esther, según le tenía mandado Mardochêo, no había declarado su nación ni su pueblo; porque Esther hacía lo que decía Mardochêo, como cuando con él se educaba."},"Est|2|21":{"en":"In those days,[H3117] while Mordecai[H4782] sat[H3427] in the king's[H4428] gate,[H8179] two[H8147] of the king's[H4428] chamberlains,[H5631] Bigthan[H904] and Teresh,[H8657] of those which kept[H8104] the door,[H5592] were wroth,[H7107] and sought[H1245] to lay[H7971] hand[H3027] on the king[H4428] Ahasuerus.","bg":"В тези дни, когато Мардохей седеше в царската порта, Вихтан и Терес, двама царски скопци, от онези които пазеха входа, се разгневиха и поискаха да вдигнат ръка срещу цар Асуир.","ch":"当那时候，末底改坐在朝门，王的太监中有两个守门的，辟探和提列，恼恨亚哈随鲁王，想要下手害他。","sp":"En aquellos días, estando Mardochêo sentado á la puerta del rey, enojáronse Bigthán y Teres, dos eunucos del rey, de la guardia de la puerta, y procuraban poner mano en el rey Assuero."},"Est|2|22":{"en":"And the thing[H1697] was known[H3045] to Mordecai,[H4782] who told[H5046] <em>it</em> unto Esther[H635] the queen;[H4436] and Esther[H635] certified[H559] the king[H4428] <em>thereof</em> in Mordecai's[H4782] name.","bg":"И това стана известно на Мардохей и той го съобщи на царица Естир, а Естир каза на царя от името на Мардохей.","ch":"末底改知道了，就告诉王后以斯帖。以斯帖奉末底改的名，报告于王；","sp":"Mas entendido que fué esto por Mardochêo, él lo denunció á la reina Esther, y Esther lo dijo al rey en nombre de Mardochêo."},"Est|2|23":{"en":"And when inquisition[H1245] was made of the matter,[H1697] it was found out;[H4672] therefore they were both[H8147] hanged[H8518] on a tree:[H6086] and it was written[H3789] in the book[H5612] of the chronicles[H1697][H3117] before[H6440] the king.","bg":"И работата се разследва и се намери, че беше истина, и двамата бяха обесени на дърво; и това се записа в книгата на летописите пред царя.","ch":"究察这事，果然是实，就把二人挂在木头上，将这事在王面前写于历史上。","sp":"Hízose entonces indagación de la cosa, y fué hallada cierta; por tanto, entrambos fueron colgados en una horca. Y escribióse el caso en el libro de las cosas de los tiempos delante del rey."}},"Est|3":{"Est|3|1":{"en":"After[H310] these things[H1697] did king[H4428] Ahasuerus[H325] promote[H1431] Haman[H2001] the son[H1121] of Hammedatha[H4099] the Agagite,[H91] and advanced[H5375] him, and set[H7760] his seat[H3678] above all the princes","bg":"След тези събития цар Асуир повиши агагеца Аман, сина на Амидата, издигна го и постави стола му над столовете на всичките началници, които бяха около него.","ch":"这事以后，亚哈随鲁王抬举亚甲族哈米大他的儿子哈曼，使他高升，叫他的爵位超过与他同事的一切臣宰。","sp":"DESPUÉS de estas cosas, el rey Assuero engrandeció á Amán hijo de Amadatha Agageo, y ensalzólo, y puso su silla sobre todos los príncipes que estaban con él."},"Est|3|2":{"en":"And all the king's[H4428] servants,[H5650] that <em>were</em> in the king's[H4428] gate,[H8179] bowed,[H3766] and reverenced[H7812] Haman:[H2001] for the king[H4428] had so commanded[H6680] concerning him. But Mordecai[H4782] bowed[H3766] not, nor did <em>him</em> reverence.","bg":"И всички царски слуги, които бяха в царската порта, коленичеха и се кланяха на Аман, защото царят беше заповядал така за него. Но Мардохей не коленичеше и не му се кланяше.","ch":"在朝门的一切臣仆都跪拜哈曼，因为王如此吩咐；惟独末底改不跪不拜。","sp":"Y todos los siervos del rey que estaban á la puerta del rey, se arrodillaban é inclinaban á Amán, porque así se lo había mandado el rey; pero Mardochêo, ni se arrodillaba ni se humillaba."},"Est|3|3":{"en":"Then the king's[H4428] servants,[H5650] which <em>were</em> in the king's[H4428] gate,[H8179] said[H559] unto Mordecai,[H4782] Why transgressest[H5674] thou the king's[H4428] commandment?","bg":"Затова царските слуги, които бяха в царската порта, казаха на Мардохей: Ти защо престъпваш заповедта на царя?","ch":"在朝门的臣仆问末底改说：「你为何违背王的命令呢？」","sp":"Y los siervos del rey que estaban á la puerta, dijeron á Mardochêo: ¿Por qué traspasas el mandamiento del rey?"},"Est|3|4":{"en":"Now it came to pass, when they spake[H559] daily[H3117][H3117] unto him, and he hearkened[H8085] not unto them, that they told[H5046] Haman,[H2001] to see[H7200] whether Mordecai's[H4782] matters[H1697] would stand:[H5975] for he had told[H5046] them that he <em>was</em> a Jew.","bg":"И като му говореха ден след ден, а той не ги слушаше, съобщиха на Аман, за да видят дали думите на Мардохей ще устоят, тъй като им беше открил, че е юдеин.","ch":"他们天天劝他，他还是不听，他们就告诉哈曼，要看末底改的事站得住站不住，因他已经告诉他们自己是犹大人。","sp":"Y aconteció que, hablándole cada día de esta manera, y no escuchándolos él, denunciáronlo á Amán, por ver si las palabras de Mardochêo se mantendrían; porque ya él les había declarado que era Judío."},"Est|3|5":{"en":"And when Haman[H2001] saw[H7200] that Mordecai[H4782] bowed[H3766] not, nor did him reverence,[H7812] then was Haman[H2001] full[H4390] of wrath.","bg":"И когато Аман видя, че Мардохей не коленичеше и не му се кланяше, Аман се изпълни с ярост.","ch":"哈曼见末底改不跪不拜，他就怒气填胸。","sp":"Y vió Amán que Mardochêo ni se arrodillaba ni se humillaba delante de él; y llenóse de ira."},"Est|3|6":{"en":"And he thought[H5869] scorn[H959] to lay[H7971] hands[H3027] on Mordecai[H4782] alone; for they had shewed[H5046] him the people[H5971] of Mordecai:[H4782] wherefore Haman[H2001] sought[H1245] to destroy[H8045] all the Jews[H3064] that <em>were</em> throughout the whole kingdom[H4438] of Ahasuerus,[H325] <em>even</em> the people[H5971] of Mordecai.","bg":"Но му се виждаше нищожно да сложи ръка само на Мардохей, защото му бяха казали от кой народ беше Мардохей; затова Аман поиска да изтреби народа на Мардохей, всичките юдеи, които бяха в цялото царство на Асуир.","ch":"他们已将末底改的本族告诉哈曼；他以为下手害末底改一人是小事，就要灭绝亚哈随鲁王通国所有的犹大人，就是末底改的本族。","sp":"Mas tuvo en poco meter mano en solo Mardochêo; que ya le había declarado el pueblo de Mardochêo: y procuró Amán destruir á todos los Judíos que había en el reino de Assuero, al pueblo de Mardochêo."},"Est|3|7":{"en":"In the first[H7223] month,[H2320] that <em>is</em>, the month[H2320] Nisan,[H5212] in the twelfth[H8147][H6240] year[H8141] of king[H4428] Ahasuerus,[H325] they cast[H5307] Pur,[H6332] that <em>is</em>, the lot,[H1486] before[H6440] Haman[H2001] from day[H3117] to day,[H3117] and from month[H2320] to month,[H2320] <em>to</em> the twelfth[H8147][H6240] <em>month</em>, that <em>is</em>, the month[H2320] Adar.","bg":"В първия месец, който е месец Нисан, в дванадесетата година на цар Асуир, хвърлиха пур, което е жребий, пред Аман последователно за всеки ден от всеки месец до дванадесетия месец, който е месец Адар.","ch":"亚哈随鲁王十二年正月，就是尼散月，人在哈曼面前，按日日月月掣普珥，就是掣籤，要定何月何日为吉，择定了十二月，就是亚达月。","sp":"En el mes primero, que es el mes de Nisán, en el año duodécimo del rey Assuero, fué echada Pur, esto es, la suerte, delante de Amán, de día en día y de mes en mes; y salió el mes duodécimo, que es el mes de Adar."},"Est|3|8":{"en":"And Haman[H2001] said[H559] unto king[H4428] Ahasuerus,[H325] There is[H3426] a certain[H259] people[H5971] scattered abroad[H6340] and dispersed[H6504] among the people[H5971] in all the provinces[H4082] of thy kingdom;[H4438] and their laws[H1881] <em>are</em> diverse[H8138] from all people;[H5971] neither keep[H6213] they the king's[H4428] laws:[H1881] therefore it <em>is</em> not for the king's[H4428] profit[H7737] to suffer","bg":"И Аман каза на цар Асуир: Има един народ, пръснат и разсеян между народите по всичките области на твоето царство; и законите им се различават от тези на всеки друг народ и те не изпълняват законите на царя; и не е добре за царя да ги търпи.","ch":"哈曼对亚哈随鲁王说：「有一种民散居在王国各省的民中；他们的律例与万民的律例不同，也不守王的律例，所以容留他们与王无益。","sp":"Y dijo Amán al rey Assuero: Hay un pueblo esparcido y dividido entre los pueblos en todas las provincias de tu reino, y sus leyes son diferentes de las de todo pueblo, y no observan las leyes del rey; y al rey no viene provecho de dejarlos."},"Est|3|9":{"en":"If it please[H2895] the king,[H4428] let it be written[H3789] that they may be destroyed:[H6] and I will pay[H8254] ten[H6235] thousand[H505] talents[H3603] of silver[H3701] to the hands[H3027] of those that have the charge[H6213] of the business,[H4399] to bring[H935] <em>it</em> into the king's[H4428] treasuries.","bg":"Ако е угодно на царя, нека се напише заповед да се унищожат; и аз ще броя десет хиляди таланта сребро в ръцете на настоятелите, за да го внесат в царските съкровищници.","ch":"王若以为美，请下旨意灭绝他们；我就捐一万他连得银子交给掌管国帑的人，纳入王的府库。」","sp":"Si place al rey, escríbase que sean destruídos; y yo pesaré diez mil talentos de plata en manos de los que manejan la hacienda, para que sean traídos á los tesoros del rey."},"Est|3|10":{"en":"And the king[H4428] took[H5493] his ring[H2885] from his hand,[H3027] and gave[H5414] it unto Haman[H2001] the son[H1121] of Hammedatha[H4099] the Agagite,[H91] the Jews'[H3064] enemy.","bg":"Тогава царят извади пръстена си от ръката си и го даде на агагеца Аман, сина на Амидата, притеснителя на юдеите.","ch":"于是王从自己手上摘下戒指给犹大人的仇敌─亚甲族哈米大他的儿子哈曼。","sp":"Entonces el rey quitó su anillo de su mano, y diólo á Amán hijo de Amadatha Agageo, enemigo de los Judíos,"},"Est|3|11":{"en":"And the king[H4428] said[H559] unto Haman,[H2001] The silver[H3701] <em>is</em> given[H5414] to thee, the people[H5971] also, to do[H6213] with them as it seemeth[H5869] good","bg":"И царят каза на Аман: Дава ти се среброто, а също и този народ, да направиш с него както ти се вижда добре.","ch":"王对哈曼说：「这银子仍赐给你，这民也交给你，你可以随意待他们。」","sp":"Y díjole: La plata propuesta sea para ti, y asimismo el pueblo, para que hagas de él lo que bien te pareciere."},"Est|3|12":{"en":"Then were the king's[H4428] scribes[H5608] called[H7121] on the thirteenth[H7969][H6240] day[H3117] of the first[H7223] month,[H2320] and there was written[H3789] according to all that Haman[H2001] had commanded[H6680] unto the king's[H4428] lieutenants,[H323] and to the governors[H6346] that <em>were</em> over every province,[H4082] and to the rulers[H8269] of every people[H5971] of every province[H4082] according to the writing[H3791] thereof, and <em>to</em> every people[H5971] after their language;[H3956] in the name[H8034] of king[H4428] Ahasuerus[H325] was it written,[H3789] and sealed[H2856] with the king's[H4428] ring.","bg":"Тогава, на тринадесетия ден от първия месец, повикаха царските писари и се писа точно според това, което заповяда Аман, на царските сатрапи и на областните управители на всяка област, и на началниците на всеки народ; на всяка област според писмеността й и на всеки народ според езика му; писа се в името на цар Асуир и се подпечата с царския пръстен.","ch":"正月十三日，就召了王的书记来，照著哈曼一切所吩咐的，用各省的文字、各族的方言，奉亚哈随鲁王的名写旨意，传与总督和各省的省长，并各族的首领；又用王的戒指盖印，","sp":"Entonces fueron llamados los escribanos del rey en el mes primero, á trece del mismo, y fué escrito conforme á todo lo que mandó Amán, á los príncipes del rey, y á los capitanes que estaban sobre cada provincia, y á los príncipes de cada pueblo, á cada provincia según su escritura, y á cada pueblo según su lengua: en nombre del rey Assuero fué escrito, y signado con el anillo del rey."},"Est|3|13":{"en":"And the letters[H5612] were sent[H7971] by[H3027] posts[H7323] into all the king's[H4428] provinces,[H4082] to destroy,[H8045] to kill,[H2026] and to cause to perish,[H6] all Jews,[H3064] both young[H5288] and old,[H2205] little children[H2945] and women,[H802] in one[H259] day,[H3117] <em>even</em> upon the thirteenth[H7969][H6240] <em>day</em> of the twelfth[H8147][H6240] month,[H2320] which is the month[H2320] Adar,[H143] and <em>to take</em> the spoil[H7998] of them for a prey.","bg":"И писмата се изпратиха с бързоходци по всичките царски области, за да се изтребят, избият и унищожат всичките юдеи, от момче до старец, и деца и жени, в един ден, тринадесетия от дванадесетия месец, който е месец Адар, и да разграбят имота им.","ch":"交给驿卒传到王的各省，吩咐将犹大人，无论老少妇女孩子，在一日之间，十二月，就是亚达月十三日，全然剪除，杀戮灭绝，并夺他们的财为掠物。","sp":"Y fueron enviadas letras por mano de los correos á todas las provincias del rey, para destruir, y matar, y exterminar á todos los Judíos, desde el niño hasta el viejo, niños y mujeres en un día, en el trece del mes duodécimo, que es el mes de Adar, y para apoderarse de su despojo."},"Est|3|14":{"en":"The copy[H6572] of the writing[H3791] for a commandment[H1881] to be given[H5414] in every province[H4082] was published[H1540] unto all people,[H5971] that they should be ready[H6264] against that day.","bg":"И за да се издаде заповедта във всяка област, преписът от писмото се оповести между всичките народи, за да бъдат готови за онзи ден.","ch":"抄录这旨意，颁行各省，宣告各族，使他们预备等候那日。","sp":"La copia del escrito que se diese por mandamiento en cada provincia, fué publicada á todos los pueblos, á fin de que estuviesen apercibidos para aquel día."},"Est|3|15":{"en":"The posts[H7323] went out,[H3318] being hastened[H1765] by the king's[H4428] commandment,[H1697] and the decree[H1881] was given[H5414] in Shushan[H7800] the palace.[H1002] And the king[H4428] and Haman[H2001] sat down[H3427] to drink;[H8354] but the city[H5892] Shushan[H7800] was perplexed.","bg":"Бързоходците излязоха и бързаха според царската заповед. Разпоредбата се издаде в крепостта Суса. И царят и Аман седнаха да пируват, а градът Суса се смути.","ch":"驿卒奉王命急忙起行，旨意也传遍书珊城。王同哈曼坐下饮酒，书珊城的民却都慌乱。","sp":"Y salieron los correos de priesa por mandato del rey, y el edicto fué dado en Susán capital del reino. Y el rey y Amán estaban sentados á beber, y la ciudad de Susán estaba conmovida."}},"Est|4":{"Est|4|1":{"en":"When Mordecai[H4782] perceived[H3045] all that was done,[H6213] Mordecai[H4782] rent[H7167] his clothes,[H899] and put on[H3847] sackcloth[H8242] with ashes,[H665] and went out[H3318] into the midst[H8432] of the city,[H5892] and cried[H2199] with a loud[H1419] and a bitter[H4751] cry;","bg":"И когато Мардохей научи всичко, което беше станало, той раздра дрехите си, облече се във вретище с пепел и излезе сред града, и завика силно и горчиво.","ch":"末底改知道所做的这一切事，就撕裂衣服，穿麻衣，蒙灰尘，在城中行走，痛哭哀号。","sp":"LUEGO que supo Mardochêo todo lo que se había hecho, rasgó sus vestidos, y vistióse de saco y de ceniza, y fuése por medio de la ciudad clamando con grande y amargo clamor."},"Est|4|2":{"en":"And came[H935] even before[H6440] the king's[H4428] gate:[H8179] for none <em>might</em> enter[H935] into the king's[H4428] gate[H8179] clothed[H3830] with sackcloth.","bg":"И дойде пред царската порта, защото никой, облечен във вретище, не можеше да влезе вътре в царската порта.","ch":"到了朝门前停住脚步，因为穿麻衣的不可进朝门。","sp":"Y vino hasta delante de la puerta del rey: porque no era lícito pasar adentro de la puerta del rey con vestido de saco."},"Est|4|3":{"en":"And in every province,[H4082] whithersoever[H4725] the king's[H4428] commandment[H1697] and his decree[H1881] came,[H5060] <em>there was</em> great[H1419] mourning[H60] among the Jews,[H3064] and fasting,[H6685] and weeping,[H1065] and wailing;[H4553] and many[H7227] lay[H3331] in sackcloth[H8242] and ashes.","bg":"И във всяка област, където стигна заповедта на царя и разпоредбата му, настана голяма скръб между юдеите и пост, и плач, и ридание; и мнозина имаха под себе си вретище и пепел.","ch":"王的谕旨所到的各省各处，犹大人大大悲哀，禁食哭泣哀号，穿麻衣躺在灰中的甚多。","sp":"Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba, tenían los Judíos grande luto, y ayuno, y lloro, y lamentación: saco y ceniza era la cama de muchos."},"Est|4|4":{"en":"So Esther's[H635] maids[H5291] and her chamberlains[H5631] came[H935] and told[H5046] <em>it</em> her. Then was the queen[H4436] exceedingly[H3966] grieved;[H2342] and she sent[H7971] raiment[H899] to clothe[H3847] Mordecai,[H4782] and to take away[H5493] his sackcloth[H8242] from him: but he received","bg":"И момичетата на Естир и скопците й дойдоха и й съобщиха това; и царицата много се уплаши. И изпрати дрехи, за да облекат Мардохей и да свалят вретището от него, но той не прие.","ch":"王后以斯帖的宫女和太监来把这事告诉以斯帖，她甚是忧愁，就送衣服给末底改穿，要他脱下麻衣，他却不受。","sp":"Y vinieron las doncellas de Esther y sus eunucos, y dijéronselo: y la reina tuvo gran dolor, y envió vestidos para hacer vestir á Mardochêo, y hacerle quitar el saco de sobre él; mas él no los recibió."},"Est|4|5":{"en":"Then called[H7121] Esther[H635] for Hatach,[H2047] <em>one</em> of the king's[H4428] chamberlains,[H5631] whom he had appointed[H5975] to attend[H6440] upon her, and gave him a commandment[H6680] to Mordecai,[H4782] to know","bg":"Тогава Естир повика Атах, един от скопците на царя, когото той беше определил да й слугува, и му поръча да отиде при Мардохей да разбере какво е това и защо е.","ch":"以斯帖就把王所派伺候她的一个太监，名叫哈他革召来，吩咐他去见末底改，要知道这是什么事，是什么缘故。","sp":"Entonces Esther llamó á Atach, uno de los eunucos del rey, que él había hecho estar delante de ella, y mandólo á Mardochêo, con orden de saber qué era aquello, y por qué."},"Est|4|6":{"en":"So Hatach[H2047] went forth[H3318] to Mordecai[H4782] unto the street[H7339] of the city,[H5892] which <em>was</em> before[H6440] the king's[H4428] gate.","bg":"И Атах излезе при Мардохей на градския площад, който беше пред царската порта.","ch":"于是哈他革出到朝门前的宽阔处见末底改。","sp":"Salió pues Atach á Mardochêo, á la plaza de la ciudad que estaba delante de la puerta del rey."},"Est|4|7":{"en":"And Mordecai[H4782] told[H5046] him of all that had happened[H7136] unto him, and of the sum[H6575] of the money[H3701] that Haman[H2001] had promised[H559] to pay[H8254] to the king's[H4428] treasuries[H1595] for the Jews,[H3064] to destroy","bg":"И Мардохей му съобщи всичко, което му се беше случило, и количеството на среброто, което Аман беше обещал да внесе в царските съкровищници за юдеите, за да ги унищожи.","ch":"末底改将自己所遇的事，并哈曼为灭绝犹大人应许捐入王库的银数都告诉了他；","sp":"Y Mardochêo le declaró todo lo que le había acontecido, y dióle noticia de la plata que Amán había dicho que pesaría para los tesoros del rey por razón de los Judíos, para destruirlos."},"Est|4|8":{"en":"Also he gave[H5414] him the copy[H6572] of the writing[H3791] of the decree[H1881] that was given[H5414] at Shushan[H7800] to destroy[H8045] them, to shew[H7200] <em>it</em> unto Esther,[H635] and to declare[H5046] <em>it</em> unto her, and to charge[H6680] her that she should go in[H935] unto the king,[H4428] to make supplication[H2603] unto him, and to make request[H1245] before[H6440] him for her people.","bg":"Даде му и препис от писаната заповед, която беше издадена в Суса за погубването им, за да го покаже на Естир и да й извести, и да й поръча да влезе при царя, за да му се помоли за милост и да го умолява за народа си.","ch":"又将所抄写传遍书珊城要灭绝犹大人的旨意交给哈他革，要给以斯帖看，又要给她说明，并嘱咐她进去见王，为本族的人在王面前恳切祈求。","sp":"Dióle también la copia de la escritura del decreto que había sido dado en Susán para que fuesen destruídos, á fin de que la mostrara á Esther y se lo declarase, y le encargara que fuese al rey á suplicarle, y á pedir delante de él por su pueblo."},"Est|4|9":{"en":"And Hatach[H2047] came[H935] and told[H5046] Esther[H635] the words[H1697] of Mordecai.","bg":"И Атах дойде и съобщи на Естир думите на Мардохей.","ch":"哈他革回来，将末底改的话告诉以斯帖；","sp":"Y vino Atach, y contó á Esther las palabra de Mardochêo."},"Est|4|10":{"en":"Again Esther[H635] spake[H559] unto Hatach,[H2047] and gave him commandment[H6680] unto Mordecai;","bg":"И Естир говори на Атах и му поръча да каже на Мардохей:","ch":"以斯帖就吩咐哈他革去见末底改，说：","sp":"Entonces Esther dijo á Atach, y mandóle decir á Mardochêo:"},"Est|4|11":{"en":"All the king's[H4428] servants,[H5650] and the people[H5971] of the king's[H4428] provinces,[H4082] do know,[H3045] that whosoever, whether man[H376] or woman,[H802] shall come[H935] unto the king[H4428] into the inner[H6442] court,[H2691] who is not called,[H7121] <em>there is</em> one[H259] law[H1881] of his to put <em>him</em> to death,[H4191] except[H905] such to whom the king[H4428] shall hold out[H3447] the golden[H2091] sceptre,[H8275] that he may live:[H2421] but I have not been called[H7121] to come in[H935] unto the king[H4428] these thirty[H7970] days.","bg":"Всички царски слуги и народът от царските области знаят, че за всекиго, мъж или жена, който влезе при царя във вътрешния двор, без да е повикан, има един закон — да се умъртви, освен ако царят простре към него златния скиптър, за да остане жив. А аз вече тридесет дни не съм викана да вляза при царя.","ch":"「王的一切臣仆和各省的人民都知道有一个定例：若不蒙召，擅入内院见王的，无论男女必被治死；除非王向他伸出金杖，不得存活。现在我没有蒙召进去见王已经三十日了。」","sp":"Todos los siervos del rey, y el pueblo de las provincias del rey saben, que cualquier hombre ó mujer que entra al rey al patio de adentro sin ser llamado, por una sola ley ha de morir: salvo aquel á quien el rey extendiere el cetro de oro, el cual vivirá: y yo no he sido llamada para entrar al rey estos treinta días."},"Est|4|12":{"en":"And they told[H5046] to Mordecai[H4782] Esther's[H635] words.","bg":"И съобщиха на Мардохей думите на Естир.","ch":"人就把以斯帖这话告诉末底改。","sp":"Y dijeron á Mardochêo las palabras de Esther."},"Est|4|13":{"en":"Then Mordecai[H4782] commanded[H559] to answer[H7725] Esther,[H635] Think[H1819] not with thyself[H5315] that thou shalt escape[H4422] in the king's[H4428] house,[H1004] more than all the Jews.","bg":"Тогава Мардохей каза да отговорят на Естир: Не мисли в себе си, че от всичките юдеи само ти ще се избавиш в царския дом!","ch":"末底改托人回覆以斯帖说：「你莫想在王宫里强过一切犹大人，得免这祸。","sp":"Entonces dijo Mardochêo que respondiesen á Esther: No pienses en tu alma, que escaparás en la casa del rey más que todos los Judíos:"},"Est|4|14":{"en":"For if thou altogether[H2790] holdest thy peace[H2790] at this time,[H6256] <em>then</em> shall there enlargement[H7305] and deliverance[H2020] arise[H5975] to the Jews[H3064] from another[H312] place;[H4725] but thou and thy father's[H1] house[H1004] shall be destroyed:[H6] and who knoweth[H3045] whether thou art come[H5060] to the kingdom[H4438] for <em>such</em> a time","bg":"Защото ако наистина си замълчиш в това време, от другаде ще дойде помощ и избавление на юдеите, но ти и бащиният ти дом ще погинете. А кой знае дали ти не си се издигнала до царско достойнство за време като това?","ch":"此时你若闭口不言，犹大人必从别处得解脱，蒙拯救；你和你父家必致灭亡。焉知你得了王后的位分不是为现今的机会吗？」","sp":"Porque si absolutamente callares en este tiempo, respiro y libertación tendrán los Judíos de otra parte; mas tú y la casa de tu padre pereceréis. ¿Y quién sabe si para esta hora te han hecho llegar al reino?"},"Est|4|15":{"en":"Then Esther[H635] bade[H559] <em>them</em> return[H7725] Mordecai","bg":"Тогава Естир каза да отговорят на Мардохей:","ch":"以斯帖就吩咐人回报末底改说：","sp":"Y Esther dijo que respondiesen á Mardochêo:"},"Est|4|16":{"en":"Go,[H3212] gather together[H3664] all the Jews[H3064] that are present[H4672] in Shushan,[H7800] and fast[H6684] ye for me, and neither eat[H398] nor drink[H8354] three[H7969] days,[H3117] night[H3915] or day:[H3117] I also and my maidens[H5291] will fast[H6684] likewise; and so[H3651] will I go[H935] in unto the king,[H4428] which <em>is</em> not according to the law:[H1881] and if I perish,[H6] I perish.","bg":"Иди, събери всичките юдеи, които се намират в Суса, и постете за мен! Не яжте и не пийте три дни, нощем и денем; и аз и момичетата ми ще постим също така. И после ще вляза при царя, което не е според закона, и ако загина, нека загина!","ch":"「你当去招聚书珊城所有的犹大人，为我禁食三昼三夜，不吃不喝；我和我的宫女也要这样禁食。然后我违例进去见王，我若死就死吧！」","sp":"Ve, y junta á todos los Judíos que se hallan en Susán, y ayunad por mí, y no comáis ni bebáis en tres días, noche ni día: yo también con mis doncellas ayunaré igualmente, y así entraré al rey, aunque no sea conforme á la ley; y si perezco, que perezca."},"Est|4|17":{"en":"So Mordecai[H4782] went his way,[H5674] and did[H6213] according to all that Esther[H635] had commanded","bg":"И Мардохей отиде и извърши всичко, което му беше заповядала Естир.","ch":"于是末底改照以斯帖一切所吩咐的去行。","sp":"Entonces se fué Mardochêo, é hizo conforme á todo lo que le mandó Esther."}},"Est|5":{"Est|5|1":{"en":"Now it came to pass on the third[H7992] day,[H3117] that Esther[H635] put on[H3847] <em>her</em> royal[H4438] <em>apparel</em>, and stood[H5975] in the inner[H6442] court[H2691] of the king's[H4428] house,[H1004] over against[H5227] the king's[H4428] house:[H1004] and the king[H4428] sat[H3427] upon his royal[H4438] throne[H3678] in the royal[H4438] house,[H1004] over against[H5227] the gate[H6607] of the house.","bg":"И на третия ден Естир се облече в царските си одежди и застана във вътрешния двор на царската къща, срещу царската къща. А царят седеше на царския си престол в царската къща, срещу входа на къщата.","ch":"第三日，以斯帖穿上朝服，进王宫的内院，对殿站立。王在殿里坐在宝座上，对著殿门。","sp":"Y ACONTECIÓ que al tercer día se vistió Esther su vestido real, y púsose en el patio de adentro de la casa del rey, enfrente del aposento del rey: y estaba el rey sentado en su solio regio en el aposento real, enfrente de la puerta del aposento."},"Est|5|2":{"en":"And it was so, when the king[H4428] saw[H7200] Esther[H635] the queen[H4436] standing[H5975] in the court,[H2691] <em>that</em> she obtained[H5375] favour[H2580] in his sight:[H5869] and the king[H4428] held out[H3447] to Esther[H635] the golden[H2091] sceptre[H8275] that <em>was</em> in his hand.[H3027] So Esther[H635] drew near,[H7126] and touched[H5060] the top[H7218] of the sceptre.","bg":"И когато царят видя царица Естир да стои в двора, тя придоби благоволението му и царят простря към Естир златния скиптър, който беше в ръката му. И Естир се приближи и докосна края на скиптъра.","ch":"王见王后以斯帖站在院内，就施恩于她，向她伸出手中的金杖；以斯帖便向前摸杖头。","sp":"Y fué que, como vió á la reina Esther que estaba en el patio, ella obtuvo gracia en sus ojos; y el rey extendió á Esther el cetro de oro que tenía en la mano. Entonces se llegó Esther, y tocó la punta del cetro."},"Est|5|3":{"en":"Then said[H559] the king[H4428] unto her, What wilt thou, queen[H4436] Esther?[H635] and what <em>is</em> thy request?[H1246] it shall be even given[H5414] thee to the half[H2677] of the kingdom.","bg":"И царят й каза: Какво ти е, царице Естир? И какво е желанието ти? И до половината от царството ще ти се даде!","ch":"王对她说：「王后以斯帖啊，你要什么？你求什么，就是国的一半也必赐给你。」","sp":"Y dijo el rey: ¿Qué tienes, reina Esther? ¿y cuál es tu petición? Hasta la mitad del reino, se te dará."},"Est|5|4":{"en":"And Esther[H635] answered,[H559] If <em>it seem</em> good[H2895] unto the king,[H4428] let the king[H4428] and Haman[H2001] come[H935] this day[H3117] unto the banquet[H4960] that I have prepared","bg":"А Естир каза: Ако е угодно на царя, нека царят дойде днес с Аман на угощението, което съм му приготвила.","ch":"以斯帖说：「王若以为美，就请王带著哈曼今日赴我所预备的筵席。」","sp":"Y Esther dijo: Si al rey place, venga hoy el rey con Amán al banquete que le he hecho."},"Est|5|5":{"en":"Then the king[H4428] said,[H559] Cause Haman[H2001] to make haste,[H4116] that he may do[H6213] as Esther[H635] hath said.[H1697] So the king[H4428] and Haman[H2001] came[H935] to the banquet[H4960] that Esther[H635] had prepared.","bg":"И царят каза: Повикайте бързо Аман, за да направим, както каза Естир! И царят и Аман дойдоха на угощението, което Естир беше приготвила.","ch":"王说：「叫哈曼速速照以斯帖的话去行。」于是王带著哈曼赴以斯帖所预备的筵席。","sp":"Y respondió el rey: Daos priesa, llamad á Amán, para hacer lo que Esther ha dicho. Vino pues el rey con Amán al banquete que Esther dispuso."},"Est|5|6":{"en":"And the king[H4428] said[H559] unto Esther[H635] at the banquet[H4960] of wine,[H3196] What <em>is</em> thy petition?[H7596] and it shall be granted[H5414] thee: and what <em>is</em> thy request?[H1246] even to the half[H2677] of the kingdom[H4438] it shall be performed.","bg":"И като пиеха вино на угощението, царят каза на Естир: Каква е молбата ти? Ще ти се удовлетвори. И какво е желанието ти? И до половината от царството — ще се изпълни!","ch":"在酒席筵前，王又问以斯帖说：「你要什么，我必赐给你；你求什么，就是国的一半也必为你成就。」","sp":"Y dijo el rey á Esther en el banquete del vino: ¿Cuál es tu petición, y te será otorgada? ¿Cuál es tu demanda? Aunque sea la mitad del reino, te será concedida."},"Est|5|7":{"en":"Then answered[H6030] Esther,[H635] and said,[H559] My petition[H7596] and my request","bg":"Тогава Естир в отговор каза: Молбата ми и желанието ми е това:","ch":"以斯帖回答说：「我有所要，我有所求。","sp":"Entonces respondió Esther, y dijo: Mi petición y mi demanda es:"},"Est|5|8":{"en":"If I have found[H4672] favour[H2580] in the sight[H5869] of the king,[H4428] and if it please[H2895] the king[H4428] to grant[H5414] my petition,[H7596] and to perform[H6213] my request,[H1246] let the king[H4428] and Haman[H2001] come[H935] to the banquet[H4960] that I shall prepare[H6213] for them, and I will do[H6213] to morrow[H4279] as the king[H4428] hath said.","bg":"Ако съм придобила благоволението на царя и ако е угодно на царя да удовлетвори молбата ми и да изпълни желанието ми, нека царят дойде с Аман на угощението, което ще приготвя за тях; и утре ще направя според думата на царя.","ch":"我若在王眼前蒙恩，王若愿意赐我所要的，准我所求的，就请王带著哈曼再赴我所要预备的筵席。明日我必照王所问的说明。」","sp":"Si he hallado gracia en los ojos del rey, y si place al rey otorgar mi petición y hacer mi demanda, que venga el rey con Amán al banquete que les dispondré; y mañana haré conforme á lo que el rey ha mandado."},"Est|5|9":{"en":"Then went[H3318] Haman[H2001] forth[H3318] that day[H3117] joyful[H8056] and with a glad[H2896] heart:[H3820] but when Haman[H2001] saw[H7200] Mordecai[H4782] in the king's[H4428] gate,[H8179] that he stood not up,[H6965] nor moved[H2111] for him, he[H2001] was full[H4390] of indignation[H2534] against Mordecai.","bg":"И в този ден Аман излезе радостен и с весело сърце. Но когато Аман видя Мардохей в царската порта, че не стана, нито се помръдна пред него, Аман се изпълни с ярост против Мардохей.","ch":"那日哈曼心中快乐，欢欢喜喜地出来；但见末底改在朝门不站起来，连身也不动，就满心恼怒末底改。","sp":"Y salió Amán aquel día contento y alegre de corazón; pero como vió á Mardochêo á la puerta del rey, que no se levantaba ni se movía de su lugar, llenóse contra Mardochêo de ira."},"Est|5|10":{"en":"Nevertheless Haman[H2001] refrained[H662] himself: and when he came[H935] home,[H1004] he sent[H7971] and called[H935] for his friends,[H157] and Zeresh[H2238] his wife.","bg":"Но Аман се въздържа и отиде у дома си. И прати да повикат приятелите му и жена му Зереса,","ch":"哈曼暂且忍耐回家，叫人请他朋友和他妻子细利斯来。","sp":"Mas refrenóse Amán, y vino á su casa, y envió, é hizo venir sus amigos, y á Zeres su mujer."},"Est|5|11":{"en":"And Haman[H2001] told[H5608] them of the glory[H3519] of his riches,[H6239] and the multitude[H7230] of his children,[H1121] and all <em>the things</em> wherein the king[H4428] had promoted[H1431] him, and how he had advanced[H5375] him above the princes[H8269] and servants[H5650] of the king.","bg":"и Аман им разказа за славата на богатството си и за многото си синове, и всичко, как царят го бе повишил и го беше издигнал над началниците и царските слуги.","ch":"哈曼将他富厚的荣耀、众多的儿女，和王抬举他使他超乎首领臣仆之上，都述说给他们听。","sp":"Y refirióles Amán la gloria de sus riquezas, y la multitud de sus hijos, y todas las cosas con que el rey le había engrandecido y con que le había ensalzado sobre los príncipes y siervos del rey."},"Est|5|12":{"en":"Haman[H2001] said[H559] moreover, Yea, Esther[H635] the queen[H4436] did let no man come in[H935] with the king[H4428] unto the banquet[H4960] that she had prepared[H6213] but myself; and to morrow[H4279] am I invited[H7121] unto her also with the king.","bg":"И Аман каза: Даже и царица Естир не покани никого другиго с царя на угощението, което приготви, а само мен; и утре също съм поканен с царя у нея.","ch":"哈曼又说：「王后以斯帖预备筵席，除了我之外不许别人随王赴席。明日王后又请我随王赴席；","sp":"Y añadió Amán: También la reina Esther á ninguno hizo venir con el rey al banquete que ella dispuso, sino á mí: y aun para mañana soy convidado de ella con el rey."},"Est|5|13":{"en":"Yet all this availeth[H7737] me nothing, so long as[H6256] I see[H7200] Mordecai[H4782] the Jew[H3064] sitting[H3427] at the king's[H4428] gate.","bg":"Но всичко това не ме задоволява, докато гледам юдеина Мардохей да седи в царската порта!","ch":"只是我见犹大人末底改坐在朝门，虽有这一切荣耀，也与我无益。」","sp":"Mas todo esto nada me sirve cada vez que veo al judío Mardochêo sentado á la puerta del rey."},"Est|5|14":{"en":"Then said[H559] Zeresh[H2238] his wife[H802] and all his friends[H157] unto him, Let a gallows[H6086] be made[H6213] of fifty[H2572] cubits[H520] high,[H1364] and to morrow[H1242] speak[H559] thou unto the king[H4428] that Mordecai[H4782] may be hanged[H8518] thereon: then go[H935] thou in merrily[H8056] with the king[H4428] unto the banquet.[H4960] And the thing[H1697] pleased[H3190][H6440] Haman;[H2001] and he caused[H6213] the gallows[H6086] to be made.","bg":"Тогава жена му Зереса и всичките му приятели казаха: Нека се приготви една бесилка, петдесет лакътя висока, и утре кажи на царя да бъде обесен Мардохей на нея. И тогава иди радостен с царя на угощението. И думата се хареса на Аман и той заповяда да се приготви бесилката.","ch":"他的妻细利斯和他一切的朋友对他说：「不如立一个五丈高的木架，明早求王将末底改挂在其上，然后你可以欢欢喜喜地随王赴席。」哈曼以这话为美，就叫人做了木架。","sp":"Y díjole Zeres su mujer, y todos sus amigos: Hagan una horca alta de cincuenta codos, y mañana di al rey que cuelguen á Mardochêo en ella; y entra con el rey al banquete alegre. Y plugo la cosa en los ojos de Amán, é hizo preparar la horca."}},"Est|6":{"Est|6|1":{"en":"On that night[H3915] could not[H5074] the king[H4428] sleep,[H8142] and he commanded[H559] to bring[H935] the book[H5612] of records[H2146] of the chronicles;[H1697][H3117] and they were read[H7121] before[H6440] the king.","bg":"През онази нощ сънят побягна от царя. И той заповяда да донесат книгата на паметните събития, на летописите; и те се прочетоха пред царя.","ch":"那夜王睡不著觉，就吩咐人取历史来，念给他听。","sp":"AQUELLA noche se le fué el sueño al rey, y dijo que le trajesen el libro de las memorias de las cosas de los tiempos: y leyéronlas delante del rey."},"Est|6|2":{"en":"And it was found[H4672] written,[H3789] that Mordecai[H4782] had told[H5046] of Bigthana[H904] and Teresh,[H8657] two[H8147] of the king's[H4428] chamberlains,[H5631] the keepers[H8104] of the door,[H5592] who sought[H1245] to lay[H7971] hand[H3027] on the king[H4428] Ahasuerus.","bg":"И се намери, че Мардохей беше съобщил за Вихтан и Терес, двамата царски скопци, от онези, които пазеха входа, че бяха поискали да вдигнат ръка против цар Асуир.","ch":"正遇见书上写著说：王的太监中有两个守门的，辟探和提列，想要下手害亚哈随鲁王，末底改将这事告诉王后。","sp":"Y hallóse escrito que Mardochêo había denunciado de Bigthán y de Teres, dos eunucos del rey, de la guarda de la puerta, que habían procurado meter mano en el rey Assuero."},"Est|6|3":{"en":"And the king[H4428] said,[H559] What honour[H3366] and dignity[H1420] hath been done[H6213] to Mordecai[H4782] for this? Then said[H559] the king's[H4428] servants[H5288] that ministered[H8334] unto him, There is nothing[H1697] done","bg":"И царят каза: Каква почест и отличие е дадено на Мардохей за това? И слугите на царя, които му прислужваха, казаха: Нищо не е направено за него.","ch":"王说：「末底改行了这事，赐他什么尊荣爵位没有？」伺候王的臣仆回答说：「没有赐他什么。」","sp":"Y dijo el rey: ¿Qué honra ó que distinción se hizo á Mardochêo por esto? Y respondieron los servidores del rey, sus oficiales: Nada se ha hecho con él."},"Est|6|4":{"en":"And the king[H4428] said,[H559] Who <em>is</em> in the court?[H2691] Now Haman[H2001] was come[H935] into the outward[H2435] court[H2691] of the king's[H4428] house,[H1004] to speak[H559] unto the king[H4428] to hang[H8518] Mordecai[H4782] on the gallows[H6086] that he had prepared","bg":"Тогава царят каза: Кой е в двора? А Аман беше дошъл във вътрешния двор на царската къща, за да каже на царя да се обеси Мардохей на бесилката, която беше приготвил за него.","ch":"王说：「谁在院子里？」（那时哈曼正进王宫的外院，要求王将末底改挂在他所预备的木架上。）","sp":"Entonces dijo el rey: ¿Quién está en el patio? Y Amán había venido al patio de afuera de la casa del rey, para decir al rey que hiciese colgar á Mardochêo en la horca que él le tenía preparada."},"Est|6|5":{"en":"And the king's[H4428] servants[H5288] said[H559] unto him, Behold, Haman[H2001] standeth[H5975] in the court.[H2691] And the king[H4428] said,[H559] Let him come in.","bg":"И слугите на царя му казаха: Ето, Аман стои в двора. И царят каза: Да влезе!","ch":"臣仆说：「哈曼站在院内。」王说：「叫他进来。」","sp":"Y los servidores del rey le respondieron: He aquí Amán está en el patio. Y el rey dijo: Entre."},"Est|6|6":{"en":"So Haman[H2001] came in.[H935] And the king[H4428] said[H559] unto him, What shall be done[H6213] unto the man[H376] whom the king[H4428] delighteth[H2654] to honour?[H3366] Now Haman[H2001] thought[H559] in his heart,[H3820] To whom would the king[H4428] delight[H2654] to do[H6213] honour[H3366] more","bg":"И Аман влезе и царят му каза: Какво да се направи на човека, когото царят благоволява да почете? Тогава Аман помисли в сърцето си: Кого другиго би благоволил царят да почете освен мен?","ch":"哈曼就进去。王问他说：「王所喜悦尊荣的人，当如何待他呢？」哈曼心里说：「王所喜悦尊荣的，不是我是谁呢？」","sp":"Entró pues Amán, y el rey le dijo: ¿Qué se hará al hombre cuya honra desea el rey? Y dijo Amán en su corazón: ¿Á quién deseará el rey hacer honra más que á mí?"},"Est|6|7":{"en":"And Haman[H2001] answered[H559] the king,[H4428] For the man[H376] whom the king[H4428] delighteth[H2654] to honour,","bg":"И Аман каза на царя: За човека, когото царят благоволява да почете,","ch":"哈曼就回答说：「王所喜悦尊荣的，","sp":"Y respondió Amán al rey: Al varón cuya honra desea el rey,"},"Est|6|8":{"en":"Let the royal[H4438] apparel[H3830] be brought[H935] which the king[H4428] <em>useth</em> to wear,[H3847] and the horse[H5483] that the king[H4428] rideth[H7392] upon, and the crown[H3804] royal[H4438] which is set[H5414] upon his head:","bg":"нека донесат царска одежда, с която се облича царят, и кон, на който язди царят, на чиято глава се слага царска корона,","ch":"当将王常穿的朝服和戴冠的御马，","sp":"Traigan el vestido real de que el rey se viste, y el caballo en que el rey cabalga, y la corona real que está puesta en su cabeza;"},"Est|6|9":{"en":"And let this apparel[H3830] and horse[H5483] be delivered[H5414] to the hand[H3027] of one[H376] of the king's[H4428] most noble[H6579] princes,[H8269] that they may array[H3847] the man[H376] <em>withal</em> whom the king[H4428] delighteth[H2654] to honour,[H3366] and bring[H7392] him on horseback[H5483] through the street[H7339] of the city,[H5892] and proclaim[H7121] before[H6440] him, Thus shall it be done[H6213] to the man[H376] whom the king[H4428] delighteth[H2654] to honour.","bg":"и одеждата и конят да се дадат в ръката на един от най-видните царски началници. И нека облекат човека, когото царят благоволява да почете, и да го разведат възседнал на коня по градския площад и да викат пред него: Така ще се направи на човека, когото царят благоволява да почете!","ch":"都交给王极尊贵的一个大臣，命他将衣服给王所喜悦尊荣的人穿上，使他骑上马，走遍城里的街市，在他面前宣告说：王所喜悦尊荣的人，就如此待他。」","sp":"Y den el vestido y el caballo en mano de alguno de los príncipes más nobles del rey, y vistan á aquel varón cuya honra desea el rey, y llévenlo en el caballo por la plaza de la ciudad, y pregonen delante de él: Así se hará al varón cuya honra desea el rey."},"Est|6|10":{"en":"Then the king[H4428] said[H559] to Haman,[H2001] Make haste,[H4116] <em>and</em> take[H3947] the apparel[H3830] and the horse,[H5483] as thou hast said,[H1696] and do[H6213] even so to Mordecai[H4782] the Jew,[H3064] that sitteth[H3427] at the king's[H4428] gate:[H8179] let nothing[H1697] fail[H5307] of all that thou hast spoken.","bg":"Тогава царят каза на Аман: Бързо вземи одеждата и коня, както каза, и направи така на юдеина Мардохей, който седи в царската порта! Да не пропуснеш нищо от всичко, което каза!","ch":"王对哈曼说：「你速速将这衣服和马，照你所说的，向坐在朝门的犹大人末底改去行。凡你所说的，一样不可缺。」","sp":"Entonces el rey dijo á Amán: Date priesa, toma el vestido y el caballo, como tú has dicho, y hazlo así con el judío Mardochêo, que se sienta á la puerta del rey; no omitas nada de todo lo que has dicho."},"Est|6|11":{"en":"Then took[H3947] Haman[H2001] the apparel[H3830] and the horse,[H5483] and arrayed[H3847] Mordecai,[H4782] and brought him on horseback[H7392] through the street[H7339] of the city,[H5892] and proclaimed[H7121] before[H6440] him, Thus shall it be done[H6213] unto the man[H376] whom the king[H4428] delighteth[H2654] to honour.","bg":"И Аман взе одеждата и коня и облече Мардохей, и го разведе възседнал на коня по градския площад и викаше пред него: Така ще се направи на човека, когото царят благоволява да почете!","ch":"于是哈曼将朝服给末底改穿上，使他骑上马，走遍城里的街市，在他面前宣告说：「王所喜悦尊荣的人，就如此待他。」","sp":"Y Amán tomó el vestido y el caballo, y vistió á Mardochêo, y llevólo á caballo por la plaza de la ciudad, é hizo pregonar delante de él: Así se hará al varón cuya honra desea el rey."},"Est|6|12":{"en":"And Mordecai[H4782] came again[H7725] to the king's[H4428] gate.[H8179] But Haman[H2001] hasted[H1765] to his house[H1004] mourning,[H57] and having his head[H7218] covered.","bg":"После Мардохей се върна в царската порта. А Аман изтича у дома си наскърбен и с покрита глава.","ch":"末底改仍回到朝门，哈曼却忧忧闷闷地蒙著头，急忙回家去了，","sp":"Después de esto Mardochêo se volvió á la puerta del rey, y Amán se fué corriendo á su casa, apesadumbrado y cubierta su cabeza."},"Est|6|13":{"en":"And Haman[H2001] told[H5608] Zeresh[H2238] his wife[H802] and all his friends[H157] every <em>thing</em> that had befallen[H7136] him. Then said[H559] his wise men[H2450] and Zeresh[H2238] his wife[H802] unto him, If Mordecai[H4782] <em>be</em> of the seed[H2233] of the Jews,[H3064] before[H6440] whom thou hast begun[H2490] to fall,[H5307] thou shalt not prevail[H3201] against him, but shalt surely[H5307] fall[H5307] before","bg":"И Аман разказа на жена си Зереса и на всичките си приятели всичко, което му се беше случило. Тогава съветниците му и жена му Зереса му казаха: Ако Мардохей, пред когото си започнал да падаш, е от рода на юдеите, няма да му надвиеш, а със сигурност ще паднеш пред него.","ch":"将所遇的一切事详细说给他的妻细利斯和他的众朋友听。他的智慧人和他的妻细利斯对他说：「你在末底改面前始而败落，他如果是犹大人，你必不能胜他，终必在他面前败落。」","sp":"Contó luego Amán á Zeres su mujer, y á todos sus amigos, todo lo que le había acontecido: y dijéronle sus sabios, y Zeres su mujer: Si de la simiente de los Judíos es el Mardochêo, delante de quien has comenzado á caer, no lo vencerás; antes caerás por cierto delante de él."},"Est|6|14":{"en":"And while they <em>were</em> yet talking[H1696] with him, came[H5060] the king's[H4428] chamberlains,[H5631] and hasted[H926] to bring[H935] Haman[H2001] unto the banquet[H4960] that Esther[H635] had prepared.","bg":"Докато още говореха с него, дойдоха царските скопци и бързо отведоха Аман на угощението, което Естир беше приготвила.","ch":"他们还与哈曼说话的时候，王的太监来催哈曼快去赴以斯帖所预备的筵席。","sp":"Aun estaban ellos hablando con él, cuando los eunucos del rey llegaron apresurados, para hacer venir á Amán al banquete que Esther había dispuesto."}},"Est|7":{"Est|7|1":{"en":"So the king[H4428] and Haman[H2001] came[H935] to banquet[H8354] with Esther[H635] the queen.","bg":"И царят и Аман дойдоха да пируват при царица Естир.","ch":"王带著哈曼来赴王后以斯帖的筵席。","sp":"VINO pues el rey con Amán á beber con la reina Esther."},"Est|7|2":{"en":"And the king[H4428] said[H559] again unto Esther[H635] on the second[H8145] day[H3117] at the banquet[H4960] of wine,[H3196] What <em>is</em> thy petition,[H7596] queen[H4436] Esther?[H635] and it shall be granted[H5414] thee: and what <em>is</em> thy request?[H1246] and it shall be performed,[H6213] <em>even</em> to the half[H2677] of the kingdom.","bg":"И на втория ден, когато пиеха вино, царят пак каза на Естир: Каква е молбата ти, царице Естир? Ще ти се удовлетвори. И какво е желанието ти? И до половината от царството — ще се изпълни!","ch":"这第二次在酒席筵前，王又问以斯帖说：「王后以斯帖啊，你要什么，我必赐给你；你求什么，就是国的一半也必为你成就。」","sp":"Y también el segundo día dijo el rey á Esther en el convite del vino: ¿Cuál es tu petición, reina Esther, y se te concederá? ¿Cuál es pues tu demanda? Aunque sea la mitad del reino, pondráse por obra."},"Est|7|3":{"en":"Then Esther[H635] the queen[H4436] answered[H6030] and said,[H559] If I have found[H4672] favour[H2580] in thy sight,[H5869] O king,[H4428] and if it please[H2895] the king,[H4428] let my life[H5315] be given[H5414] me at my petition,[H7596] and my people[H5971] at my request:","bg":"Тогава царица Естир в отговор каза: Ако съм придобила твоето благоволение, царю, и ако е угодно на царя, нека ми се подари животът ми по молбата ми и народът ми по желанието ми —","ch":"王后以斯帖回答说：「我若在王眼前蒙恩，王若以为美，我所愿的，是愿王将我的性命赐给我；我所求的，是求王将我的本族赐给我。","sp":"Entonces la reina Esther respondió y dijo: Oh rey, si he hallado gracia en tus ojos, y si al rey place, séame dada mi vida por mi petición, y mi pueblo por mi demanda."},"Est|7|4":{"en":"For we are sold,[H4376] I and my people,[H5971] to be destroyed,[H8045] to be slain,[H2026] and to perish.[H6] But if[H432] we had been sold[H4376] for bondmen[H5650] and bondwomen,[H8198] I had held my tongue,[H2790] although the enemy[H6862] could not countervail[H7737] the king's[H4428] damage.","bg":"защото сме продадени, аз и народът ми, да бъдем изтребени, избити и унищожени. Ако бяхме продадени като роби и робини, бих премълчала, въпреки че притеснителят не би могъл да възстанови щетата на царя.","ch":"因我和我的本族被卖了，要剪除杀戮灭绝我们。我们若被卖为奴为婢，我也闭口不言；但王的损失，敌人万不能补足。」","sp":"Porque vendidos estamos yo y mi pueblo, para ser destruídos, para ser muertos y exterminados. Y si para siervos y siervas fuéramos vendidos, callárame, bien que el enemigo no compensara el daño del rey."},"Est|7|5":{"en":"Then the king[H4428] Ahasuerus[H325] answered[H559] and said[H559] unto Esther[H635] the queen,[H4436] Who is he, and where is he, that durst presume[H4390] in his heart[H3820] to do","bg":"Тогава цар Асуир проговори и каза на царица Естир: Кой е този и къде е този, който е дръзнал в сърцето си да направи така?","ch":"亚哈随鲁王问王后以斯帖说：「擅敢起意如此行的是谁？这人在哪里呢？」","sp":"Y respondió el rey Assuero, y dijo á la reina Esther: ¿Quién es, y dónde está, aquél á quien ha henchido su corazón para obrar así?"},"Est|7|6":{"en":"And Esther[H635] said,[H559] The adversary[H376][H6862] and enemy[H341] <em>is</em> this wicked[H7451] Haman.[H2001] Then Haman[H2001] was afraid[H1204] before[H6440] the king[H4428] and the queen.","bg":"И Естир каза: Притеснителят и врагът е този зъл Аман! Тогава Аман се ужаси пред царя и царицата.","ch":"以斯帖说：「仇人敌人就是这恶人哈曼！」哈曼在王和王后面前就甚惊惶。","sp":"Y Esther dijo: El enemigo y adversario es este malvado Amán. Entonces se turbó Amán delante del rey y de la reina."},"Est|7|7":{"en":"And the king[H4428] arising[H6965] from the banquet[H4960] of wine[H3196] in his wrath[H2534] <em>went</em> into the palace[H1055] garden:[H1594] and Haman[H2001] stood up[H5975] to make request[H1245] for his life[H5315] to Esther[H635] the queen;[H4436] for he saw[H7200] that there was evil[H7451] determined[H3615] against him by the king.","bg":"А в яростта си царят стана от пируването и отиде в градината на двореца. А Аман остана, за да изпроси живота си от царица Естир, защото видя, че злото против него беше решено от царя.","ch":"王便大怒，起来离开酒席往御园去了。哈曼见王定意要加罪与他，就起来，求王后以斯帖救命。","sp":"Levantóse luego el rey del banquete del vino en su furor, y se fué al huerto del palacio: y quedóse Amán para procurar de la reina Esther por su vida; porque vió que estaba resuelto para él el mal de parte del rey."},"Est|7|8":{"en":"Then the king[H4428] returned[H7725] out of the palace[H1055] garden[H1594] into the place[H1004] of the banquet[H4960] of wine;[H3196] and Haman[H2001] was fallen[H5307] upon the bed[H4296] whereon Esther[H635] <em>was</em>. Then said[H559] the king,[H4428] Will he force[H3533] the queen[H4436] also before me in the house?[H1004] As the word[H1697] went out[H3318] of the king's[H4428] mouth,[H6310] they covered[H2645] Haman's[H2001] face.","bg":"И когато царят се върна от градината на двореца на мястото на пируването, Аман беше паднал на канапето, на което беше Естир. И царят каза: Даже и царицата ли иска да изнасили пред мен у дома? Щом думата излезе от устата на царя, покриха лицето на Аман.","ch":"王从御园回到酒席之处，见哈曼伏在以斯帖所靠的榻上；王说：「他竟敢在宫内、在我面前凌辱王后吗？」这话一出王口，人就蒙了哈曼的脸。","sp":"Volvió después el rey del huerto del palacio al aposento del banquete del vino, y Amán había caído sobre el lecho en que estaba Esther. Entonces dijo el rey: ¿También para forzar la reina, estando conmigo en casa? Como esta palabra salió de la boca del rey, el rostro de Amán fué cubierto."},"Est|7|9":{"en":"And Harbonah,[H2726] one[H259] of the chamberlains,[H5631] said[H559] before[H6440] the king,[H4428] Behold also, the gallows[H6086] fifty[H2572] cubits[H520] high,[H1364] which Haman[H2001] had made[H6213] for Mordecai,[H4782] who had spoken[H1696] good[H2896] for the king,[H4428] standeth[H5975] in the house[H1004] of Haman.[H2001] Then the king[H4428] said,[H559] Hang","bg":"Тогава Арвона, един от скопците, които служеха пред царя, каза: Ето пред къщата на Аман и бесилката, петдесет лакътя висока, която Аман направи за Мардохей, който говори добро за царя. И царят каза: Обесете го на нея!","ch":"伺候王的一个太监名叫哈波拿，说：「哈曼为那救王有功的末底改做了五丈高的木架，现今立在哈曼家里。」王说：「把哈曼挂在其上。」","sp":"Y dijo Harbona, uno de los eunucos de delante del rey: He aquí también la horca de cincuenta codos de altura que hizo Amán para Mardochêo, el cual había hablado bien por el rey, está en casa de Amán. Entonces el rey dijo: Colgadlo en ella."},"Est|7|10":{"en":"So they hanged[H8518] Haman[H2001] on the gallows[H6086] that he had prepared[H3559] for Mordecai.[H4782] Then was the king's[H4428] wrath[H2534] pacified.","bg":"И обесиха Аман на бесилката, която беше приготвил за Мардохей. И яростта на царя утихна.","ch":"于是人将哈曼挂在他为末底改所预备的木架上。王的忿怒这才止息。","sp":"Así colgaron á Amán en la horca que él había hecho aparejar para Mardochêo; y apaciguóse la ira del rey."}},"Est|8":{"Est|8|1":{"en":"On that day[H3117] did the king[H4428] Ahasuerus[H325] give[H5414] the house[H1004] of Haman[H2001] the Jews'[H3064] enemy[H6887] unto Esther[H635] the queen.[H4436] And Mordecai[H4782] came[H935] before[H6440] the king;[H4428] for Esther[H635] had told","bg":"В същия ден цар Асуир даде на царица Естир дома на Аман, притеснителя на юдеите. И Мардохей дойде пред царя, защото Естир му беше открила какъв й е той.","ch":"当日，亚哈随鲁王把犹大人仇敌哈曼的家产赐给王后以斯帖。末底改也来到王面前，因为以斯帖已经告诉王，末底改是她的亲属。","sp":"EL MISMO día dió el rey Assuero á la reina Esther la casa de Amán enemigo de los Judíos; y Mardochêo vino delante del rey, porque Esther le declaró lo que era respecto de ella."},"Est|8|2":{"en":"And the king[H4428] took off[H5493] his ring,[H2885] which he had taken[H5674] from Haman,[H2001] and gave[H5414] it unto Mordecai.[H4782] And Esther[H635] set[H7760] Mordecai[H4782] over the house[H1004] of Haman.","bg":"И царят извади пръстена си, който беше взел от Аман, и го даде на Мардохей. А Естир постави Мардохей над дома на Аман.","ch":"王摘下自己的戒指，就是从哈曼追回的，给了末底改。以斯帖派末底改管理哈曼的家产。","sp":"Y quitóse el rey su anillo que había vuelto á tomar de Aman, y diólo á Mardochêo. Y Esther puso á Mardochêo sobre la casa de Amán."},"Est|8|3":{"en":"And Esther[H635] spake[H1696] yet again[H3254] before[H6440] the king,[H4428] and fell down[H5307] at[H6440] his feet,[H7272] and besought[H2603] him with tears[H1058] to put away[H5674] the mischief[H7451] of Haman[H2001] the Agagite,[H91] and his device[H4284] that he had devised[H2803] against the Jews.","bg":"И Естир говори отново пред царя и падна в краката му, и го моли със сълзи да отвърне злото на агагеца Аман и замисъла, който беше замислил против юдеите.","ch":"以斯帖又俯伏在王脚前，流泪哀告，求他除掉亚甲族哈曼害犹大人的恶谋。","sp":"Volvió luego Esther á hablar delante del rey, y echóse á sus pies, llorando y rogándole que hiciese nula la maldad de Amán Agageo, y su designio que había formado contra los Judíos."},"Est|8|4":{"en":"Then the king[H4428] held out[H3447] the golden[H2091] sceptre[H8275] toward Esther.[H635] So Esther[H635] arose,[H6965] and stood[H5975] before[H6440] the king,","bg":"И царят простря към Естир златния скиптър. Тогава Естир се изправи и застана пред царя, и каза:","ch":"王向以斯帖伸出金杖；以斯帖就起来，站在王前，","sp":"Entonces extendió el rey á Esther el cetro de oro, y Esther se levantó, y púsose en pie delante del rey."},"Est|8|5":{"en":"And said,[H559] If it please[H2896] the king,[H4428] and if I have found[H4672] favour[H2580] in his sight,[H6440] and the thing[H1697] <em>seem</em> right[H3787] before[H6440] the king,[H4428] and I <em>be</em> pleasing[H2896] in his eyes,[H5869] let it be written[H3789] to reverse[H7725] the letters[H5612] devised[H4284] by Haman[H2001] the son[H1121] of Hammedatha[H4099] the Agagite,[H91] which he wrote[H3789] to destroy[H6] the Jews[H3064] which <em>are</em> in all the king's[H4428] provinces:","bg":"Ако е угодно на царя и ако съм придобила неговото благоволение, и това се вижда право на царя, и ако съм му угодна, нека се напише да се отменят писмата, замисъла на агагеца Аман, сина на Амидата, които той писа, за да се унищожат юдеите, които са по всичките царски области,","ch":"说：「亚甲族哈米大他的儿子哈曼设谋传旨，要杀灭在王各省的犹大人。现今王若愿意，我若在王眼前蒙恩，王若以为美，若喜悦我，请王另下旨意，废除哈曼所传的那旨意。","sp":"Y dijo: Si place al rey, y si he hallado gracia delante de el, y si la cosa es recta delante del rey, y agradable yo en sus ojos, sea escrito para revocar las letras del designio de Amán hijo de Amadatha Agageo, que escribió para destruir á los Judíos que están en todas las provincias del rey."},"Est|8|6":{"en":"For how[H349] can I endure[H3201] to see[H7200] the evil[H7451] that shall come[H4672] unto my people?[H5971] or how[H349] can I endure[H3201] to see[H7200] the destruction[H13] of my kindred?","bg":"защото как бих могла да гледам злото, което ще сполети народа ми? И как бих могла да гледам унищожението на рода си?","ch":"我何忍见我本族的人受害？何忍见我同宗的人被灭呢？」","sp":"Porque ¿cómo podré yo ver el mal que alcanzará á mi pueblo? ¿cómo podré yo ver la destrucción de mi nación?"},"Est|8|7":{"en":"Then the king[H4428] Ahasuerus[H325] said[H559] unto Esther[H635] the queen[H4436] and to Mordecai[H4782] the Jew,[H3064] Behold, I have given[H5414] Esther[H635] the house[H1004] of Haman,[H2001] and him they have hanged[H8518] upon the gallows,[H6086] because he laid[H7971] his hand[H3027] upon the Jews.","bg":"И цар Асуир каза на царица Естир и на юдеина Мардохей: Ето, дадох на Естир дома на Аман, а него обесиха на бесилката, защото вдигна ръката си против юдеите.","ch":"亚哈随鲁王对王后以斯帖和犹大人末底改说：「因哈曼要下手害犹大人，我已将他的家产赐给以斯帖，人也将哈曼挂在木架上。","sp":"Y respondió el rey Assuero á la reina Esther, y á Mardochêo Judío: He aquí yo he dado á Esther la casa de Amán, y á él han colgado en la horca, por cuanto extendió su mano contra los Judíos."},"Est|8|8":{"en":"Write[H3789] ye also for the Jews,[H3064] as it liketh[H2896] you,[H5869] in the king's[H4428] name,[H8034] and seal[H2856] <em>it</em> with the king's[H4428] ring:[H2885] for the writing[H3791] which is written[H3789] in the king's[H4428] name,[H8034] and sealed[H2856] with the king's[H4428] ring,[H2885] may no man reverse.","bg":"Сега вие пишете по отношение на юдеите, каквото ви се вижда добро, в името на царя, и го подпечатайте с царския пръстен, защото писмо, писано в името на царя и подпечатано с царския пръстен, не може да се отмени.","ch":"现在你们可以随意奉王的名写谕旨给犹大人，用王的戒指盖印；因为奉王名所写、用王戒指盖印的谕旨，人都不能废除。」","sp":"Escribid pues vosotros á los Judíos como bien os pareciere en el nombre del rey, y sellad lo con el anillo del rey; porque la escritura que se sella con el anillo del rey, no es para revocarla."},"Est|8|9":{"en":"Then were the king's[H4428] scribes[H5608] called[H7121] at that time[H6256] in the third[H7992] month,[H2320] that <em>is</em>, the month[H2320] Sivan,[H5510] on the three[H7969] and twentieth[H6242] <em>day</em> thereof; and it was written[H3789] according to all that Mordecai[H4782] commanded[H6680] unto the Jews,[H3064] and to the lieutenants,[H323] and the deputies[H6346] and rulers[H8269] of the provinces[H4082] which <em>are</em> from India[H1912] unto Ethiopia,[H3568] an hundred[H3967] twenty[H6242] and seven[H7651] provinces,[H4082] unto every province[H4082] according to the writing[H3791] thereof, and unto every people[H5971] after their language,[H3956] and to the Jews[H3064] according to their writing,[H3791] and according to their language.","bg":"Тогава, в онова време, на двадесет и третия ден от третия месец, който е месец Сиван, повикаха царските писари и се писа точно според това, което заповяда Мардохей, на юдеите и на сатрапите, и на областните управители, и на началниците на областите, от Индия до Етиопия, сто двадесет и седем области; на всяка област според писмеността й и на всеки народ според езика му, и на юдеите според писмеността им и според езика им.","ch":"三月，就是西弯月二十三日，将王的书记召来，按著末底改所吩咐的，用各省的文字、各族的方言，并犹大人的文字方言写谕旨，传给那从印度直到古实一百二十七省的犹大人和总督省长首领。","sp":"Entonces fueron llamados los escribanos del rey en el mes tercero, que es Siván, á veintitrés del mismo; y escribióse conforme á todo lo que mandó Mardochêo, á los Judíos, y á los sátrapas, y á los capitanes, y á los príncipes de las provincias que había desde la India hasta la Ethiopía, ciento veintisiete provincias; á cada provincia según su escribir, y á cada pueblo conforme á su lengua, á los Judíos también conforme á su escritura y lengua."},"Est|8|10":{"en":"And he wrote[H3789] in the king[H4428] Ahasuerus'[H325] name,[H8034] and sealed[H2856] <em>it</em> with the king's[H4428] ring,[H2885] and sent[H7971] letters[H5612] by[H3027] posts[H7323] on horseback,[H5483] <em>and</em> riders[H7392] on mules,[H7409] camels,[H327] <em>and</em> young[H1121] dromedaries:","bg":"И Мардохей писа в името на цар Асуир и подпечата с царския пръстен, и изпрати писмата с бързоходци, конници, които яздеха на бързи коне, употребявани в царската служба, от отбрани кобили,","ch":"末底改奉亚哈随鲁王的名写谕旨，用王的戒指盖印，交给骑御马圈快马的驿卒，传到各处。","sp":"Y escribió en nombre del rey Assuero, y selló con el anillo del rey, y envió letras por correos de á caballo, montados en dromedarios, y en mulos hijos de yeguas;"},"Est|8|11":{"en":"Wherein the king[H4428] granted[H5414] the Jews[H3064] which <em>were</em> in every city[H5892] to gather themselves together,[H6950] and to stand[H5975] for their life,[H5315] to destroy,[H8045] to slay,[H2026] and to cause to perish,[H6] all the power[H2428] of the people[H5971] and province[H4082] that would assault[H6696] them, <em>both</em> little ones[H2945] and women,[H802] and <em>to take</em> the spoil[H7998] of them for a prey,","bg":"писма, чрез които царят разрешаваше на юдеите, които са във всеки град, да се съберат и да защитят живота си, да изтребят, да избият и да унищожат всичките сили на онзи народ и на онази област, които биха ги нападнали, и децата и жените им, и да разграбят имота им;","ch":"谕旨中，王准各省各城的犹大人在一日之间，十二月，就是亚达月十三日，聚集保护性命，剪除杀戮灭绝那要攻击犹大人的一切仇敌和他们的妻子儿女，夺取他们的财为掠物。","sp":"Con intimación de que el rey concedía á los Judíos que estaban en todas la ciudades, que se juntasen y estuviesen á la defensa de su vida, prontos á destruir, y matar, y acabar con todo ejército de pueblo ó provincia que viniese contra ellos, aun niños y mujeres, y su despojo para presa,"},"Est|8|12":{"en":"Upon one[H259] day[H3117] in all the provinces[H4082] of king[H4428] Ahasuerus,[H325] <em>namely</em>, upon the thirteenth[H7969][H6240] <em>day</em> of the twelfth[H8147][H6240] month,[H2320] which <em>is</em> the month[H2320] Adar.","bg":"в един ден по всичките области на цар Асуир, на тринадесетия ден от дванадесетия месец, който е месец Адар.","ch":"并入上一节","sp":"En un mismo día en todas las provincias del rey Assuero, en el trece del mes duodécimo, que es el mes de Adar."},"Est|8|13":{"en":"The copy[H6572] of the writing[H3791] for a commandment[H1881] to be given[H5414] in every province[H4082] <em>was</em> published[H1540] unto all people,[H5971] and that the Jews[H3064] should be ready[H6264][H6259] against that day[H3117] to avenge[H5358] themselves on their enemies.","bg":"И за да се издаде заповедта във всяка област, преписът от писмото се оповести между всичките народи, за да бъдат юдеите готови за онзи ден, за да отмъстят на враговете си.","ch":"抄录这谕旨，颁行各省，宣告各族，使犹大人预备等候那日，在仇敌身上报仇。","sp":"La copia de la escritura que había de darse por ordenanza en cada provincia, para que fuese manifiesta á todos los pueblos, decía que los Judíos estuviesen apercibidos para aquel día, para vengarse de sus enemigos."},"Est|8|14":{"en":"<em>So</em> the posts[H7323] that rode[H7392] upon mules[H7409] <em>and</em> camels[H327] went out,[H3318] being hastened[H926] and pressed on[H1765] by the king's[H4428] commandment.[H1697] And the decree[H1881] was given[H5414] at Shushan[H7800] the palace.","bg":"Бързоходците, които яздеха на бързи коне, употребявани в царската служба, излязоха бързо, принудени от царската заповед. Разпоредбата се издаде в крепостта Суса.","ch":"于是骑快马的驿卒被王命催促，急忙起行；谕旨也传遍书珊城。","sp":"Los correos pues, cabalgando en dromedarios y en mulos, salieron apresurados y constreñidos por el mandamiento del rey: y la ley fué dada en Susán capital del reino."},"Est|8|15":{"en":"And Mordecai[H4782] went out[H3318] from the presence[H6440] of the king[H4428] in royal[H4438] apparel[H3830] of blue[H8504] and white,[H2353] and with a great[H1419] crown[H5850] of gold,[H2091] and with a garment[H8509] of fine linen[H948] and purple:[H713] and the city[H5892] of Shushan[H7800] rejoiced[H6670] and was glad.","bg":"А Мардохей излезе от присъствието на царя в царско облекло от син и бял памук и с голяма златна корона, и с наметало от висон и пурпур. А градът Суса ликуваше и се веселеше.","ch":"末底改穿著蓝色白色的朝服，头戴大金冠冕，又穿紫色细麻布的外袍，从王面前出来；书珊城的人民都欢呼快乐。","sp":"Y salió Mardochêo de delante del rey con vestido real de cárdeno y blanco, y una gran corona de oro, y un manto de lino y púrpura: y la ciudad de Susán se alegró y regocijó."},"Est|8|16":{"en":"The Jews[H3064] had light,[H219] and gladness,[H8057] and joy,[H8342] and honour.","bg":"И юдеите имаха светлина и веселие, и радост, и почест.","ch":"犹大人有光荣，欢喜快乐而得尊贵。","sp":"Los Judíos tuvieron luz y alegría, y gozo y honra."},"Est|8|17":{"en":"And in every province,[H4082] and in every city,[H5892] whithersoever[H4725] the king's[H4428] commandment[H1697] and his decree[H1881] came,[H5060] the Jews[H3064] had joy[H8057] and gladness,[H8342] a feast[H4960] and a good[H2896] day.[H3117] And many[H7227] of the people[H5971] of the land[H776] became Jews;[H3054] for the fear[H6343] of the Jews[H3064] fell","bg":"И във всяка област и във всеки град, навсякъде, където стигна заповедта на царя и разпоредбата му, имаше веселие и радост за юдеите, пируване и празник. И мнозина от народите на земята станаха юдеи, защото ги обзе страх от юдеите.","ch":"王的谕旨所到的各省各城，犹大人都欢喜快乐，设摆筵宴，以那日为吉日。那国的人民，有许多因惧怕犹大人，就入了犹大籍。","sp":"Y en cada provincia y en cada ciudad donde llegó el mandamiento del rey, los Judíos tuvieron alegría y gozo, banquete y día de placer. Y muchos de los pueblos de la tierra se hacían Judíos, porque el temor de los Judíos había caído sobre ellos."}},"Est|9":{"Est|9|1":{"en":"Now in the twelfth[H8147][H6240] month,[H2320] that <em>is</em>, the month[H2320] Adar,[H143] on the thirteenth[H7969][H6240] day[H3117] of the same, when the king's[H4428] commandment[H1697] and his decree[H1881] drew near[H5060] to be put in execution,[H6213] in the day[H3117] that the enemies[H341] of the Jews[H3064] hoped[H7663] to have power[H7980] over them, (though it was turned[H2015] to the contrary, that the Jews[H3064] had rule[H7980] over them that hated","bg":"А на тринадесетия ден от дванадесетия месец, който е месец Адар, когато трябваше да се изпълни заповедта на царя и разпоредбата му, в деня когато враговете на юдеите се надяваха да вземат власт над тях, но стана обратното — че юдеите взеха власт над онези, които ги мразеха —","ch":"十二月，乃亚达月十三日，王的谕旨将要举行，就是犹大人的仇敌盼望辖制他们的日子，犹大人反倒辖制恨他们的人。","sp":"Y EN el mes duodécimo y que es el mes de Adar, á trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo día en que esperaban los enemigos de los Judíos enseñorearse de ellos, fué lo contrario; porque los Judíos se enseñorearon de los que los aborrecían."},"Est|9|2":{"en":"The Jews[H3064] gathered themselves together[H6950] in their cities[H5892] throughout all the provinces[H4082] of the king[H4428] Ahasuerus,[H325] to lay[H7971] hand[H3027] on such as sought[H1245] their hurt:[H7451] and no man[H376] could withstand[H5975] them;[H6440] for the fear[H6343] of them fell[H5307] upon all people.","bg":"юдеите се събраха в градовете си по всичките области на цар Асуир, за да сложат ръка на онези, които искаха злото им. И никой не можеше да им противостои, защото страх от тях беше обзел всичките народи.","ch":"犹大人在亚哈随鲁王各省的城里聚集，下手击杀那要害他们的人。无人能敌挡他们，因为各族都惧怕他们。","sp":"Los Judíos se juntaron en sus ciudades en todas las provincias del rey Assuero, para meter mano sobre los que habían procurado su mal: y nadie se puso delante de ellos, porque el temor de ellos había caído sobre todos los pueblos."},"Est|9|3":{"en":"And all the rulers[H8269] of the provinces,[H4082] and the lieutenants,[H323] and the deputies,[H6346] and officers[H6213][H4399] of the king,[H4428] helped[H5375] the Jews;[H3064] because the fear[H6343] of Mordecai[H4782] fell","bg":"И всичките началници на областите и сатрапите, и областните управители, и царските настоятели помагаха на юдеите, защото ги беше обзел страх от Мардохей.","ch":"各省的首领、总督、省长，和办理王事的人，因惧怕末底改，就都帮助犹大人。","sp":"Y todos los príncipes de las provincias, y los virreyes, y capitanes, y oficiales del rey, ensalzaban á los Judíos; porque el temor de Mardochêo había caído sobre ellos."},"Est|9|4":{"en":"For Mordecai[H4782] <em>was</em> great[H1419] in the king's[H4428] house,[H1004] and his fame[H8089] went out[H1980] throughout all the provinces:[H4082] for this man[H376] Mordecai[H4782] waxed[H1980] greater and greater.","bg":"Понеже Мардохей беше велик в царския дом и славата му се разнесе по всичките области, защото човекът Мардохей ставаше все по-велик и по-велик.","ch":"末底改在朝中为大，名声传遍各省，日渐昌盛。","sp":"Porque Mardochêo era grande en la casa del rey, y su fama iba por todas las provincias; pues el varón Mardochêo iba engrandeciéndose."},"Est|9|5":{"en":"Thus the Jews[H3064] smote[H5221] all their enemies[H341] with the stroke[H4347] of the sword,[H2719] and slaughter,[H2027] and destruction,[H12] and did[H6213] what they would[H7522] unto those that hated","bg":"И юдеите нанесоха поражение на всичките си врагове с клане с меч, убиване и унищожение; и направиха каквото искаха на онези, които ги мразеха.","ch":"犹大人用刀击杀一切仇敌，任意杀灭恨他们的人。","sp":"É hirieron los Judíos á todos sus enemigos con plaga de espada, y de mortandad, y de perdición; é hicieron en sus enemigos á su voluntad."},"Est|9|6":{"en":"And in Shushan[H7800] the palace[H1002] the Jews[H3064] slew[H2026] and destroyed[H6] five[H2568] hundred[H3967] men.","bg":"И в крепостта Суса юдеите избиха и погубиха петстотин мъже.","ch":"在书珊城，犹大人杀灭了五百人；","sp":"Y en Susán capital del reino, mataron y destruyeron los Judíos á quinientos hombres."},"Est|9|7":{"en":"And Parshandatha,[H6577] and Dalphon,[H1813] and Aspatha,","bg":"Убиха Фарсандата и Далфон, и Аспата,","ch":"又杀巴珊大他、达分、亚斯帕他、","sp":"Mataron entonces á Phorsandatha, y á Dalphón, y á Asphatha,"},"Est|9|8":{"en":"And Poratha,[H6334] and Adalia,[H118] and Aridatha,","bg":"и Пората, и Адалия, и Аридата,","ch":"破拉他、亚大利雅、亚利大他、","sp":"Y á Phoratha y á Ahalía, y á Aridatha,"},"Est|9|9":{"en":"And Parmashta,[H6534] and Arisai,[H747] and Aridai,[H742] and Vajezatha,","bg":"и Фармаста, и Арисай, и Аридай, и Ваезета,","ch":"帕玛斯他、亚利赛、亚利代、瓦耶撒他；","sp":"Y á Pharmastha, y á Arisai, y á Aridai, y á Vaizatha,"},"Est|9|10":{"en":"The ten[H6235] sons[H1121] of Haman[H2001] the son[H1121] of Hammedatha,[H4099] the enemy[H6887] of the Jews,[H3064] slew[H2026] they; but on the spoil[H961] laid[H7971] they not their hand.","bg":"десетте сина на притеснителя на юдеите Аман, сина на Амидата. Но на плячка не сложиха ръка.","ch":"这十人都是哈米大他的孙子、犹大人仇敌哈曼的儿子。犹大人却没有下手夺取财物。","sp":"Diez hijos de Amán hijo de Amadatha, enemigo de los Judíos: mas en la presa no metieron su mano."},"Est|9|11":{"en":"On that day[H3117] the number[H4557] of those that were slain[H2026] in Shushan[H7800] the palace[H1002] was brought[H935] before[H6440] the king.","bg":"В същия ден докладваха пред царя броя на убитите в крепостта Суса.","ch":"当日，将书珊城被杀的人数呈在王前。","sp":"El mismo día vino la cuenta de los muertos en Susán residencia regia, delante del rey."},"Est|9|12":{"en":"And the king[H4428] said[H559] unto Esther[H635] the queen,[H4436] The Jews[H3064] have slain[H2026] and destroyed[H6] five[H2568] hundred[H3967] men[H376] in Shushan[H7800] the palace,[H1002] and the ten[H6235] sons[H1121] of Haman;[H2001] what have they done[H6213] in the rest[H7605] of the king's[H4428] provinces?[H4082] now what <em>is</em> thy petition?[H7596] and it shall be granted[H5414] thee: or what <em>is</em> thy request[H1246] further?[H5750] and it shall be done.","bg":"И царят каза на царица Естир: В крепостта Суса юдеите са избили и погубили петстотин мъже и десетте сина на Аман. А какво ли са направили и в другите царски области! Сега каква е молбата ти? Ще ти се удовлетвори. И какво е още желанието ти? Ще се изпълни!","ch":"王对王后以斯帖说：「犹大人在书珊城杀灭了五百人，又杀了哈曼的十个儿子，在王的各省不知如何呢？现在你要什么，我必赐给你；你还求什么，也必为你成就。」","sp":"Y dijo el rey á la reina Esther: En Susán, capital del reino, han muerto los Judíos y destruído quinientos hombres, y á diez hijos de Amán; ¿qué habrán hecho en las otras provincias del rey? ¿Cuál pues es tu petición, y te será concedida? ¿ó qué más es tu demanda, y será hecho?"},"Est|9|13":{"en":"Then said[H559] Esther,[H635] If it please[H2896] the king,[H4428] let it be granted[H5414] to the Jews[H3064] which <em>are</em> in Shushan[H7800] to do[H6213] to morrow[H4279] also according unto this day's[H3117] decree,[H1881] and let Haman's[H2001] ten[H6235] sons[H1121] be hanged[H8518] upon the gallows.","bg":"И Естир каза: Ако е угодно на царя, нека се разреши на юдеите, които са в Суса, да направят и утре според днешната заповед. И да обесят на дърво десетте сина на Аман.","ch":"以斯帖说：「王若以为美，求你准书珊的犹大人，明日也照今日的旨意行，并将哈曼十个儿子的尸首挂在木架上。」","sp":"Y respondió Esther: Si place al rey, concédase también mañana á los Judíos en Susán, que hagan conforme á la ley de hoy; y que cuelguen en la horca á los diez hijos de Amán."},"Est|9|14":{"en":"And the king[H4428] commanded[H559] it so to be done:[H6213] and the decree[H1881] was given[H5414] at Shushan;[H7800] and they hanged[H8518] Haman's[H2001] ten[H6235] sons.","bg":"Тогава царят заповяда да стане така. И заповедта се издаде в Суса, а десетте сина на Аман бяха обесени.","ch":"王便允准如此行。旨意传在书珊，人就把哈曼十个儿子的尸首挂起来了。","sp":"Y mandó el rey que se hiciese así: y dióse la orden en Susán, y colgaron á los diez hijos de Amán."},"Est|9|15":{"en":"For the Jews[H3064] that <em>were</em> in Shushan[H7800] gathered themselves together[H6950] on the fourteenth[H702][H6240] day[H3117] also of the month[H2320] Adar,[H143] and slew[H2026] three[H7969] hundred[H3967] men[H376] at Shushan;[H7800] but on the prey[H961] they laid[H7971] not their hand.","bg":"И юдеите, които бяха в Суса, се събраха и на четиринадесетия ден от месец Адар и избиха триста мъже в Суса. Но на плячка не сложиха ръка.","ch":"亚达月十四日，书珊的犹大人又聚集在书珊，杀了三百人，却没有下手夺取财物。","sp":"Y los Judíos que estaban en Susán, se juntaron también el catorce del mes de Adar, y mataron en Susán trescientos hombres: mas en la presa no metieron su mano."},"Est|9|16":{"en":"But the other[H7605] Jews[H3064] that <em>were</em> in the king's[H4428] provinces[H4082] gathered themselves together,[H6950] and stood[H5975] for their lives,[H5315] and had rest[H5118] from their enemies,[H341] and slew[H2026] of their foes[H8130] seventy[H7657] and five[H2568] thousand,[H505] but they laid[H7971] not their hands[H3027] on the prey,","bg":"И останалите юдеи, които бяха по царските области, се събраха и защитиха живота си и се успокоиха от враговете си, и избиха седемдесет и пет хиляди души от онези, които ги мразеха. Но на плячка не сложиха ръка.","ch":"在王各省其余的犹大人也都聚集保护性命，杀了恨他们的人七万五千，却没有下手夺取财物。这样，就脱离仇敌，得享平安。","sp":"En cuanto á los otros Judíos que estaban en las provincias del rey, también se juntaron y pusiéronse en defensa de su vida, y tuvieron reposo de sus enemigos, y mataron de sus contrarios setenta y cinco mil; mas en la presa no metieron su mano."},"Est|9|17":{"en":"On the thirteenth[H7969][H6240] day[H3117] of the month[H2320] Adar;[H143] and on the fourteenth[H702][H6240] day of the same rested[H5118] they, and made[H6213] it a day[H3117] of feasting[H4960] and gladness.","bg":"Това стана на тринадесетия ден от месец Адар; а на четиринадесетия му ден си почиваха и го направиха ден за пируване и веселие.","ch":"亚达月十三日，行了这事；十四日安息，以这日为设筵欢乐的日子。","sp":"En el día trece del mes de Adar fué esto; y reposaron en el día catorce del mismo, é hiciéronlo día de banquete y de alegría."},"Est|9|18":{"en":"But the Jews[H3064] that <em>were</em> at Shushan[H7800] assembled together[H6950] on the thirteenth[H7969][H6240] <em>day</em> thereof, and on the fourteenth[H702][H6240] thereof; and on the fifteenth[H2568][H6240] <em>day</em> of the same they rested,[H5118] and made[H6213] it a day[H3117] of feasting[H4960] and gladness.","bg":"Но юдеите, които бяха в Суса, се събраха и на тринадесетия му ден, и на четиринадесетия му ден, а на петнадесетия му ден почиваха и го направиха ден за пируване и веселие.","ch":"但书珊的犹大人，这十三日、十四日聚集杀戮仇敌；十五日安息，以这日为设筵欢乐的日子。","sp":"Mas los Judíos que estaban en Susán se juntaron en el trece y en el catorce del mismo mes; y al quince del mismo reposaron, é hicieron aquel día día de banquete y de regocijo."},"Est|9|19":{"en":"Therefore the Jews[H3064] of the villages,[H6521] that dwelt[H3427] in the unwalled[H6519] towns,[H5892] made[H6213] the fourteenth[H702][H6240] day[H3117] of the month[H2320] Adar[H143] <em>a day of</em> gladness[H8057] and feasting,[H4960] and a good[H2896] day,[H3117] and of sending[H4916] portions[H4490] one[H376] to another.","bg":"Затова юдеите от селата, които живеят в неоградени градове, празнуват четиринадесетия ден от месец Адар с веселие и пируване и като празник и си изпращат подаръци едни на други.","ch":"所以住无城墙乡村的犹大人，如今都以亚达月十四日为设筵欢乐的吉日，彼此餽送礼物。","sp":"Por tanto los Judíos aldeanos que habitan en las villas sin muro, hacen á los catorce del mes de Adar el día de alegría y de banquete, y buen día, y de enviar porciones cada uno á su vecino."},"Est|9|20":{"en":"And Mordecai[H4782] wrote[H3789] these things,[H1697] and sent[H7971] letters[H5612] unto all the Jews[H3064] that <em>were</em> in all the provinces[H4082] of the king[H4428] Ahasuerus,[H325] <em>both</em> nigh[H7138] and far,","bg":"И Мардохей записа тези събития и изпрати писма до всичките юдеи, които бяха по всичките области на цар Асуир, до близките и далечните,","ch":"末底改记录这事，写信与亚哈随鲁王各省远近所有的犹大人，","sp":"Y escribió Mardochêo estas cosas, y envió letras á todos los Judíos que estaban en todas las provincias del rey Assuero, cercanos y distantes,"},"Est|9|21":{"en":"To stablish[H6965] <em>this</em> among them, that they should keep[H6213] the fourteenth[H702][H6240] day[H3117] of the month[H2320] Adar,[H143] and the fifteenth[H2568][H6240] day[H3117] of the same, yearly,[H8141]","bg":"с които им определи да пазят четиринадесетия ден от месец Адар и петнадесетия му ден година след година,","ch":"嘱咐他们每年守亚达月十四、十五两日，","sp":"Ordenándoles que celebrasen el día décimocuarto del mes de Adar, y el décimoquinto del mismo, cada un año."},"Est|9|22":{"en":"As the days[H3117] wherein the Jews[H3064] rested[H5117] from their enemies,[H341] and the month[H2320] which was turned[H2015] unto them from sorrow[H3015] to joy,[H8057] and from mourning[H60] into a good[H2896] day:[H3117] that they should make[H6213] them days[H3117] of feasting[H4960] and joy,[H8057] and of sending[H4916] portions[H4490] one[H376] to another,[H7453] and gifts[H4979] to the poor.","bg":"като дните, в които юдеите се успокоиха от враговете си, и месеца, в който скръбта им се обърна на радост и плачът им — на празник, да ги празнуват като дни за пируване и веселие и за пращане на подаръци едни на други, и за даване на милостиня на сиромасите.","ch":"以这月的两日为犹大人脱离仇敌得平安、转忧为喜、转悲为乐的吉日。在这两日设筵欢乐，彼此餽送礼物，赒济穷人。","sp":"Como días en que los Judíos tuvieron reposo de sus enemigos, y el mes que se les tornó de tristeza en alegría, y de luto en día bueno; que los hiciesen días de banquete y de gozo, y de enviar porciones cada uno á su vecino, y dádivas á los pobres."},"Est|9|23":{"en":"And the Jews[H3064] undertook[H6901] to do[H6213] as they had begun,[H2490] and as Mordecai[H4782] had written","bg":"И юдеите възприеха това, което бяха започнали да правят, и което Мардохей им беше писал.","ch":"于是，犹大人按著末底改所写与他们的信，应承照初次所守的守为永例；","sp":"Y los Judíos aceptaron hacer, según habían comenzado, lo que les escribió Mardochêo."},"Est|9|24":{"en":"Because Haman[H2001] the son[H1121] of Hammedatha,[H4099] the Agagite,[H91] the enemy[H6887] of all the Jews,[H3064] had devised[H2803] against the Jews[H3064] to destroy[H6] them, and had cast[H5307] Pur,[H6332] that <em>is</em>, the lot,[H1486] to consume[H2000] them, and to destroy","bg":"Защото агагецът Аман, синът на Амидата, притеснителят на всичките юдеи, беше замислил против юдеите да ги унищожи и беше хвърлил пур, което е жребий, да ги изтреби и да ги унищожи,","ch":"是因犹大人的仇敌亚甲族哈米大他的儿子哈曼设谋杀害犹大人，掣普珥，就是掣籤，为要杀尽灭绝他们；","sp":"Porque Amán hijo de Amadatha, Agageo, enemigo de todos los Judíos, había ideado contra los Judíos para destruirlos, y echó Pur, que quiere decir suerte, para consumirlos y acabar con ellos."},"Est|9|25":{"en":"But when <em>Esther</em> came[H935] before[H6440] the king,[H4428] he commanded[H559] by letters[H5612] that his wicked[H7451] device,[H4284] which he devised[H2803] against the Jews,[H3064] should return[H7725] upon his own head,[H7218] and that he and his sons[H1121] should be hanged[H8518] on the gallows.","bg":"но когато Естир дойде пред царя, той заповяда с писмо да се върне върху неговата глава замисленото зло, което беше скроил против юдеите, и да се обесят на бесилката той и синовете му.","ch":"这事报告于王，王便降旨使哈曼谋害犹大人的恶事归到他自己的头上，并吩咐把他和他的众子都挂在木架上。","sp":"Mas como Esther vino á la presencia del rey, él intimó por carta: El perverso designio que aquél trazó contra los Judíos, recaiga sobre su cabeza; y cuélguenlo á él y á sus hijos en la horca."},"Est|9|26":{"en":"Wherefore they called[H7121] these days[H3117] Purim[H6332] after the name[H8034] of Pur.[H6332] Therefore for all the words[H1697] of this letter,[H107] and <em>of that</em> which they had seen[H7200] concerning this matter,[H3602] and which had come","bg":"Затова нарекоха онези дни Пурим, от името пур. Затова, поради всичките думи на това писмо, както и поради това, което сами бяха видели от това, и което ги беше постигнало,","ch":"照著普珥的名字，犹大人就称这两日为「普珥日」。他们因这信上的话，又因所看见所遇见的事，","sp":"Por esto llamaron á estos días Purim, del nombre Pur. Por todas las palabras pues de esta carta, y por lo que ellos vieron sobre esto, y lo que llegó á su noticia,"},"Est|9|27":{"en":"The Jews[H3064] ordained,[H6965] and took[H6901] upon them, and upon their seed,[H2233] and upon all such as joined[H3867] themselves unto them, so as it should not fail,[H5674] that they would keep[H6213] these two[H8147] days[H3117] according to their writing,[H3791] and according to their <em>appointed</em> time[H2165] every year;[H8141]","bg":"юдеите постановиха и възприеха за себе си и за потомството си, и за всички, които биха се присъединили към тях, да не престанат никога да празнуват тези два дни според предписаното за тях и в определеното време всяка година;","ch":"就应承自己与后裔，并归附他们的人，每年按时必守这两日，永远不废。","sp":"Establecieron y tomaron los Judíos sobre sí, y sobre su simiente, y sobre todos los allegados á ellos, y no será traspasado, el celebrar estos dos días según está escrito en orden á ellos, y conforme á su tiempo cada un año;"},"Est|9|28":{"en":"And <em>that</em> these days[H3117] <em>should be</em> remembered[H2142] and kept[H6213] throughout[H1755] every generation,[H1755] every family,[H4940] every province,[H4082] and every city;[H5892] and <em>that</em> these days[H3117] of Purim[H6332] should not fail[H5674] from among[H8432] the Jews,[H3064] nor the memorial[H2143] of them perish[H5486] from their seed.","bg":"и тези дни да се помнят и да се празнуват във всяко поколение, във всеки род, във всяка област и във всеки град; и тези дни Пурим да не се изоставят от юдеите и да не изчезне споменът им между потомството им.","ch":"各省各城、家家户户、世世代代纪念遵守这两日，使这「普珥日」在犹大人中不可废掉，在他们后裔中也不可忘记。","sp":"Y que estos dos días serían en memoria, y celebrados en todas las naciones, y familias, y provincias, y ciudades. Estos días de Purim no pasarán de entre los Judíos, y la memoria de ellos no cesará de su simiente."},"Est|9|29":{"en":"Then Esther[H635] the queen,[H4436] the daughter[H1323] of Abihail,[H32] and Mordecai[H4782] the Jew,[H3064] wrote[H3789] with all authority,[H8633] to confirm[H6965] this second[H8145] letter[H107] of Purim.","bg":"И царица Естир, дъщерята на Авихаил, и юдеинът Мардохей писаха с пълна власт, за да утвърдят това второ писмо за Пурим.","ch":"亚比孩的女儿─王后以斯帖和犹大人末底改以全权写第二封信，坚嘱犹大人守这「普珥日」，","sp":"Y la reina Esther hija de Abihail, y Mardochêo Judío, escribieron con toda eficacia, para confirmar esta segunda carta de Purim."},"Est|9|30":{"en":"And he sent[H7971] the letters[H5612] unto all the Jews,[H3064] to the hundred[H3967] twenty[H6242] and seven[H7651] provinces[H4082] of the kingdom[H4438] of Ahasuerus,[H325] <em>with</em> words[H1697] of peace[H7965] and truth,","bg":"И Мардохей изпрати писма до всичките юдеи в сто двадесет и седемте области на царството на Асуир с думи на мир и истина,","ch":"用和平诚实话写信给亚哈随鲁王国中一百二十七省所有的犹大人，","sp":"Y envió Mardochêo letras á todos los Judíos, á las ciento veintisiete provincias del rey Assuero, con palabras de paz y de verdad,"},"Est|9|31":{"en":"To confirm[H6965] these days[H3117] of Purim[H6332] in their times[H2165] <em>appointed</em>, according as Mordecai[H4782] the Jew[H3064] and Esther[H635] the queen[H4436] had enjoined[H6965] them, and as they had decreed[H6965] for themselves[H5315] and for their seed,[H2233] the matters[H1697] of the fastings[H6685] and their cry.","bg":"за да утвърди тези дни Пурим в определените им времена, както юдеинът Мардохей и царица Естир им бяха определили, и както и те си бяха определили за себе си и за потомството си с наредбата за постите и плача си.","ch":"劝他们按时守这「普珥日」，禁食呼求，是照犹大人末底改和王后以斯帖所嘱咐的，也照犹大人为自己与后裔所应承的。","sp":"Para confirmar estos días de Purim en sus tiempos señalados, según les había constituído Mardochêo Judío y la reina Esther, y como habían ellos tomado sobre sí y sobre su simiente, para conmemorar el fin de los ayunos y de su clamor."},"Est|9|32":{"en":"And the decree[H3982] of Esther[H635] confirmed[H6965] these matters[H1697] of Purim;[H6332] and it was written[H3789] in the book.","bg":"И тази наредба за Пурим се утвърди със заповедта на Естир и се записа в книгата.","ch":"以斯帖命定守「普珥日」，这事也记录在书上。","sp":"Y el mandamiento de Esther confirmó estas palabras dadas acerca de Purim, y escribióse en el libro."}},"Est|10":{"Est|10|1":{"en":"And the king[H4428] Ahasuerus[H325] laid[H7760] a tribute[H4522] upon the land,[H776] and <em>upon</em> the isles[H339] of the sea.","bg":"И цар Асуир наложи данък на земята и на морските острови.","ch":"亚哈随鲁王使旱地和海岛的人民都进贡。","sp":"Y EL rey Assuero impuso tributo sobre la tierra y las islas de la mar."},"Est|10|2":{"en":"And all the acts[H4639] of his power[H8633] and of his might,[H1369] and the declaration[H6575] of the greatness[H1420] of Mordecai,[H4782] whereunto the king[H4428] advanced[H1431] him, <em>are</em> they not written[H3789] in the book[H5612] of the chronicles[H1697][H3117] of the kings[H4428] of Media[H4074] and Persia?","bg":"А всичките дела на силата и могъществото му и описанието на величието на Мардохей, до което царят го издигна, не са ли записани в Книгата на летописите на мидийските и персийските царе?","ch":"他以权柄能力所行的，并他抬举末底改使他高升的事，岂不都写在玛代和波斯王的历史上吗？","sp":"Y toda la obra de su fortaleza, y de su valor, y la declaración de la grandeza de Mardochêo, con que el rey le engrandeció, ¿no está escrito en el libro de los anales de los reyes de Media y de Persia?"},"Est|10|3":{"en":"For Mordecai[H4782] the Jew[H3064] <em>was</em> next[H4932] unto king[H4428] Ahasuerus,[H325] and great[H1419] among the Jews,[H3064] and accepted[H7521] of the multitude[H7230] of his brethren,[H251] seeking[H1875] the wealth[H2896] of his people,[H5971] and speaking[H1696] peace[H7965] to all his seed.","bg":"Защото юдеинът Мардохей стана втори след цар Асуир, велик между юдеите и благоприятен на многото си братя. Той търсеше доброто на народа си и говореше за мир за целия си род.","ch":"犹大人末底改作亚哈随鲁王的宰相，在犹大人中为大，得他众弟兄的喜悦，为本族的人求好处，向他们说和平的话。","sp":"Porque Mardochêo Judío fué segundo después del rey Assuero, y grande entre los Judíos, y acepto á la multitud de sus hermanos, procurando el bien de su pueblo, y hablando paz para toda su simiente."}}}}