{"Hag": {"Hag|1":{"Hag|1|1":{"en":"In the second[H8147] year[H8141] of Darius[H1867] the king,[H4428] in the sixth[H8345] month,[H2320] in the first[H259] day[H3117] of the month,[H2320] came the word[H1697] of the LORD[H3068] by[H3027] Haggai[H2292] the prophet[H5030] unto Zerubbabel[H2216] the son[H1121] of Shealtiel,[H7597] governor[H6346] of Judah,[H3063] and to Joshua[H3091] the son[H1121] of Josedech,[H3087] the high[H1419] priest,[H3548] saying,","bg":"Във втората година на цар Дарий, в шестия месец, на първия ден от месеца, ГОСПОДНОТО слово беше чрез пророк Агей към управителя на Юда Зоровавел, сина на Салатиил, и към първосвещеника Иисус, сина на Йоседек, и каза:","ch":"大利乌王第二年六月初一日，耶和华的话借先知哈该向犹大省长撒拉铁的儿子所罗巴伯和约撒答的儿子大祭司约书亚说：","sp":"EN el año segundo del rey Darío en el mes sexto, en el primer día del mes, fué palabra de JEHOVÁ, por mano del profeta Haggeo, á Zorobabel hijo de Sealtiel, gobernador de Judá, y á Josué hijo de Josadac, gran sacerdote, diciendo:"},"Hag|1|2":{"en":"Thus speaketh[H559] the LORD[H3068] of hosts,[H6635] saying,[H559] This people[H5971] say,[H559] The time[H6256] is not come,[H935] the time[H6256] that the LORD'S[H3068] house[H1004] should be built.","bg":"Така говори ГОСПОД на Войнствата и казва: Този народ казва: Не е дошло времето, времето да се построи ГОСПОДНИЯТ дом.","ch":"万军之耶和华如此说：「这百姓说，建造耶和华殿的时候尚未来到。」","sp":"JEHOVÁ de los ejércitos habla así, diciendo: Este pueblo dice: No es aún venido el tiempo, el tiempo de que la casa de JEHOVÁ sea reedificada."},"Hag|1|3":{"en":"Then came the word[H1697] of the LORD[H3068] by[H3027] Haggai[H2292] the prophet,[H5030] saying,","bg":"И ГОСПОДНОТО слово беше чрез пророк Агей и каза:","ch":"那时耶和华的话临到先知哈该说：","sp":"Fué pues palabra de JEHOVÁ por mano del profeta Haggeo, diciendo:"},"Hag|1|4":{"en":"<em>Is it</em> time[H6256] for you, O ye, to dwell[H3427] in your cieled[H5603] houses,[H1004] and this house[H1004] <em>lie</em> waste?","bg":"Време ли е за самите вас да живеете в своитЕ обковани с дъски къщи, докато този дом пустее?","ch":"这殿仍然荒凉，你们自己还住天花板的房屋吗？","sp":"¿Es para vosotros tiempo, para vosotros, de morar en vuestras casas enmaderadas, y esta casa está desierta?"},"Hag|1|5":{"en":"Now therefore thus saith[H559] the LORD[H3068] of hosts;[H6635] Consider[H7760][H3824] your ways.","bg":"И сега, така казва ГОСПОД на Войнствата: Внимавайте в пътищата си!","ch":"现在万军之耶和华如此说：你们要省察自己的行为。","sp":"Pues así ha dicho JEHOVÁ de los ejércitos: Pensad bien sobre vuestros caminos."},"Hag|1|6":{"en":"Ye have sown[H2232] much,[H7235] and bring[H935] in little;[H4592] ye eat,[H398] but ye have not enough;[H7654] ye drink,[H8354] but ye are not filled with drink;[H7937] ye clothe[H3847] you, but there is none warm;[H2527] and he that earneth wages[H7936] earneth wages[H7936] <em>to put it</em> into a bag[H6872] with holes.","bg":"Посяхте много, но събрахте малко; ядете, но не се насищате; пиете, но не се напивате; обличате се, но не се стопляте; и надничарят получава надницата си в пробита кесия.","ch":"你们撒的种多，收的却少；你们吃，却不得饱；喝，却不得足；穿衣服，却不得暖；得工钱的，将工钱装在破漏的囊中。","sp":"Sembráis mucho, y encerráis poco; coméis, y no os hartáis; bebéis, y no os saciáis; os vestís, y no os calentáis; y el que anda á jornal recibe su jornal en trapo horadado."},"Hag|1|7":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] Consider[H7760][H3824] your ways.","bg":"Така казва ГОСПОД на Войнствата: Внимавайте в пътищата си!","ch":"万军之耶和华如此说：「你们要省察自己的行为。","sp":"Así ha dicho JEHOVÁ de los ejércitos: Meditad sobre vuestros caminos."},"Hag|1|8":{"en":"Go up[H5927] to the mountain,[H2022] and bring[H935] wood,[H6086] and build[H1129] the house;[H1004] and I will take pleasure[H7521] in it, and I will be glorified,[H3513] saith[H559] the LORD.","bg":"Изкачете се на планината и докарайте дървета, и постройте дома; и Аз ще благоволя в него и ще се прославя, казва ГОСПОД.","ch":"你们要上山取木料，建造这殿，我就因此喜乐，且得荣耀。这是耶和华说的。","sp":"Subid al monte, y traed madera, y reedificad la casa; y pondré en ella, mi voluntad, y seré honrado, ha dicho JEHOVÁ."},"Hag|1|9":{"en":"Ye looked[H6437] for much,[H7235] and, lo, <em>it came</em> to little;[H4592] and when ye brought[H935] <em>it</em> home,[H1004] I did blow[H5301] upon it. Why? saith[H5002] the LORD[H3068] of hosts.[H6635] Because[H3282] of mine house[H1004] that <em>is</em> waste,[H2720] and ye run[H7323] every man[H376] unto his own house.","bg":"Оглеждахте се за много, а ето, стана малко и когато го донесохте у дома, Аз духнах на него. Заради какво? — заявява ГОСПОД на Войнствата. — Заради Моя дом, който пустее, а вие тичате всеки за дома си.","ch":"你们盼望多得，所得的却少；你们收到家中，我就吹去。这是为什么呢？因为我的殿荒凉，你们各人却顾（原文是奔）自己的房屋。这是万军之耶和华说的。","sp":"Buscáis mucho, y halláis poco; y encerráis en casa, y soplo en ello. ¿Por qué? dice JEHOVÁ de los ejércitos. Por cuanto mi casa está desierta, y cada uno de vosotros corre á su propia casa."},"Hag|1|10":{"en":"Therefore the heaven[H8064] over you is stayed[H3607] from dew,[H2919] and the earth[H776] is stayed[H3607] <em>from</em> her fruit.","bg":"Затова, заради вас небето задържа росата и земята задържа добива си.","ch":"所以为你们的缘故，天就不降甘露，地也不出土产。","sp":"Por eso se detuvo de los cielos sobre vosotros la lluvia, y la tierra detuvo sus frutos."},"Hag|1|11":{"en":"And I called[H7121] for a drought[H2721] upon the land,[H776] and upon the mountains,[H2022] and upon the corn,[H1715] and upon the new wine,[H8492] and upon the oil,[H3323] and upon <em>that</em> which the ground[H127] bringeth forth,[H3318] and upon men,[H120] and upon cattle,[H929] and upon all the labour[H3018] of the hands.","bg":"И Аз повиках суша над земята и над горите, и над житото, и над младото вино, и над маслиненото масло, и над всичко, което произвежда земята, и над човек, и над животно, и над всеки труд на човешките ръце.","ch":"我命干旱临到地土、山冈、五谷、新酒，和油，并地上的出产、人民、牲畜，以及人手一切劳碌得来的。」","sp":"Y llamé la sequedad sobre esta tierra, y sobre los montes, y sobre el trigo, y sobre el vino, y sobre el aceite, y sobre todo lo que la tierra produce, y sobre los hombres sobre y las bestias, y sobre todo trabajo de manos."},"Hag|1|12":{"en":"Then Zerubbabel[H2216] the son[H1121] of Shealtiel,[H7597] and Joshua[H3091] the son[H1121] of Josedech,[H3087] the high[H1419] priest,[H3548] with all the remnant[H7611] of the people,[H5971] obeyed[H8085] the voice[H6963] of the LORD[H3068] their God,[H430] and the words[H1697] of Haggai[H2292] the prophet,[H5030] as the LORD[H3068] their God[H430] had sent[H7971] him, and the people[H5971] did fear[H3372] before[H6440] the LORD.","bg":"И Зоровавел, синът на Салатиил, и първосвещеникът Иисус, синът на Йоседек, и целият остатък от народа послушаха гласа на ГОСПОДА, своя Бог, и думите на пророк Агей, както го беше изпратил ГОСПОД, техният Бог; и народът се убоя пред ГОСПОДА.","ch":"那时，撒拉铁的儿子所罗巴伯和约撒答的儿子大祭司约书亚，并剩下的百姓，都听从耶和华─他们　神的话和先知哈该奉耶和华─他们　神差来所说的话；百姓也在耶和华面前存敬畏的心。","sp":"Y oyó Zorobabel hijo de Sealtiel, y Josué hijo de Josadac, gran sacerdote, y todo el demás pueblo, la voz de JEHOVÁ su Dios, y las palabras del profeta Haggeo, como lo había enviado JEHOVÁ el Dios de ellos; y temió el pueblo delante de JEHOVÁ."},"Hag|1|13":{"en":"Then spake[H559] Haggai[H2292] the LORD'S[H3068] messenger[H4397] in the LORD'S[H3068] message[H4400] unto the people,[H5971] saying,[H559] I <em>am</em> with you, saith[H5002] the LORD.","bg":"И Агей, ГОСПОДНИЯТ пратеник, говори на народа съгласно ГОСПОДНОТО послание, и каза: Аз съм с вас, заявява ГОСПОД.","ch":"耶和华的使者哈该奉耶和华差遣对百姓说：「耶和华说：我与你们同在。」","sp":"Entonces Haggeo, enviado de JEHOVÁ, habló por mandado de JEHOVÁ, al pueblo, diciendo: Yo soy con vosotros, dice JEHOVÁ."},"Hag|1|14":{"en":"And the LORD[H3068] stirred up[H5782] the spirit[H7307] of Zerubbabel[H2216] the son[H1121] of Shealtiel,[H7597] governor[H6346] of Judah,[H3063] and the spirit[H7307] of Joshua[H3091] the son[H1121] of Josedech,[H3087] the high[H1419] priest,[H3548] and the spirit[H7307] of all the remnant[H7611] of the people;[H5971] and they came[H935] and did[H6213] work[H4399] in the house[H1004] of the LORD[H3068] of hosts,[H6635] their God,","bg":"И ГОСПОД подбуди духа на управителя на Юда Зоровавел, сина на Салатиил, и духа на първосвещеника Иисус, сина на Йоседек, и духа на целия остатък от народа и те дойдоха и се заеха с работата в дома на ГОСПОДА на Войнствата, своя Бог,","ch":"耶和华激动犹大省长撒拉铁的儿子所罗巴伯和约撒答的儿子大祭司约书亚，并剩下之百姓的心，他们就来为万军之耶和华─他们　神的殿做工。","sp":"Y despertó JEHOVÁ el espíritu de Zorobabel hijo de Sealtiel, gobernador de Judá, y el espíritu de Josué hijo de Josadac, gran sacerdote, y el espíritu de todo el resto del pueblo; y vinieron é hicieron obra en la casa de JEHOVÁ de los ejércitos, su Dios."},"Hag|1|15":{"en":"In the four[H702] and twentieth[H6242] day[H3117] of the sixth[H8345] month,[H2320] in the second[H8147] year[H8141] of Darius[H1867] the king.","bg":"на двадесет и четвъртия ден от шестия месец, във втората година на цар Дарий.","ch":"这是在大利乌王第二年六月二十四日。","sp":"En el día veinte y cuatro del mes sexto, en el segundo año del rey Darío."}},"Hag|2":{"Hag|2|1":{"en":"In the seventh[H7637] <em>month</em>, in the one[H259] and twentieth[H6242] <em>day</em> of the month,[H2320] came the word[H1697] of the LORD[H3068] by[H3027] the prophet[H5030] Haggai,[H2292] saying,","bg":"В седмия месец, на двадесет и първия ден от месеца, ГОСПОДНОТО слово беше чрез пророк Агей и каза:","ch":"七月二十一日，耶和华的话临到先知哈该说：","sp":"EN el mes séptimo, á los veinte y uno del mes, fué palabra de JEHOVÁ por mano del profeta Haggeo, diciendo:"},"Hag|2|2":{"en":"Speak[H559] now to Zerubbabel[H2216] the son[H1121] of Shealtiel,[H7597] governor[H6346] of Judah,[H3063] and to Joshua[H3091] the son[H1121] of Josedech,[H3087] the high[H1419] priest,[H3548] and to the residue[H7611] of the people,[H5971] saying,","bg":"Говори сега на управителя на Юда Зоровавел, сина на Салатиил, и на първосвещеника Иисус, сина на Йоседек, и на остатъка от народа, и кажи:","ch":"「你要晓谕犹大省长撒拉铁的儿子所罗巴伯和约撒答的儿子大祭司约书亚，并剩下的百姓，说：","sp":"Habla ahora á Zorobabel hijo de Sealtiel, gobernador de Judá, y á Josué hijo de Josadac, gran sacerdote, y al resto del pueblo, diciendo:"},"Hag|2|3":{"en":"Who <em>is</em> left[H7604] among you that saw[H7200] this house[H1004] in her first[H7223] glory?[H3519] and how do ye see[H7200] it now? <em>is it</em> not in your eyes[H5869] in comparison","bg":"Кой остана между вас, който е видял този дом в първата му слава? А какъв го виждате сега? Не е ли такъв дом като нищо в очите ви?","ch":"你们中间存留的，有谁见过这殿从前的荣耀呢？现在你们看著如何？岂不在眼中看如无有吗？」","sp":"¿Quién ha quedado entre vosotros que haya visto esta casa en su primera gloria, y cual ahora la veis? ¿No es ella como nada delante de vuestros ojos?"},"Hag|2|4":{"en":"Yet now be strong,[H2388] O Zerubbabel,[H2216] saith[H5002] the LORD;[H3068] and be strong,[H2388] O Joshua,[H3091] son[H1121] of Josedech,[H3087] the high[H1419] priest;[H3548] and be strong,[H2388] all ye people[H5971] of the land,[H776] saith[H5002] the LORD,[H3068] and work:[H6213] for I <em>am</em> with you, saith[H5002] the LORD[H3068] of hosts:","bg":"Но сега, бъди силен, Зоровавеле, заявява ГОСПОД; и бъди силен, ти първосвещенико, Иисусе, сине на Йоседек; и бъдете силни, цели народе на земята, заявява ГОСПОД, и работете, защото Аз съм с вас, заявява ГОСПОД на Войнствата.","ch":"耶和华说：「所罗巴伯啊，虽然如此，你当刚强！约撒答的儿子大祭司约书亚啊，你也当刚强！这地的百姓，你们都当刚强做工，因为我与你们同在。这是万军之耶和华说的。","sp":"Pues ahora, Zorobabel, esfuérzate, dice JEHOVÁ; esfuérzate también Josué, hijo de Josadac, gran sacerdote; y cobra ánimo, pueblo todo de la tierra, dice JEHOVÁ, y obrad: porque yo soy con vosotros, dice JEHOVÁ de los ejércitos."},"Hag|2|5":{"en":"<em>According to</em> the word[H1697] that I covenanted[H3772] with you when ye came[H3318] out of Egypt,[H4714] so my spirit[H7307] remaineth[H5975] among[H8432] you: fear","bg":"Според словото на завета Ми с вас, когато излязохте от Египет, Духът Ми ще стои между вас; не бойте се!","ch":"这是照著你们出埃及我与你们立约的话。那时，我的灵住在你们中间，你们不要惧怕。」","sp":"Según el pacto que concerté con vosotros á vuestra salida de Egipto, así mi espíritu estará en medio de vosotros: no temáis."},"Hag|2|6":{"en":"For thus saith[H559] the LORD[H3068] of hosts;[H6635] Yet once,[H259] it <em>is</em> a little while,[H4592] and I will shake[H7493] the heavens,[H8064] and the earth,[H776] and the sea,[H3220] and the dry","bg":"Защото така казва ГОСПОД на Войнствата: Още веднъж, след малко, и Аз ще разтърся небесата и земята, и морето, и сушата.","ch":"万军之耶和华如此说：「过不多时，我必再一次震动天地、沧海，与旱地。","sp":"Porque así dice JEHOVÁ de los ejércitos: De aquí á poco aun haré yo temblar los cielos y la tierra, y la mar y la seca:"},"Hag|2|7":{"en":"And I will shake[H7493] all nations,[H1471] and the desire[H2532] of all nations[H1471] shall come:[H935] and I will fill[H4390] this house[H1004] with glory,[H3519] saith[H559] the LORD[H3068] of hosts.","bg":"И ще разтърся всичките народи и скъпоценните неща на всичките народи ще дойдат, и Аз ще изпълня този дом със слава, казва ГОСПОД на Войнствата.","ch":"我必震动万国；万国的珍宝必都运来（或译：万国所羨慕的必来到），我就使这殿满了荣耀。这是万军之耶和华说的。」","sp":"Y haré temblar á todas las gentes, y vendrá el Deseado de todas las gentes; y henchiré esta casa de gloria, ha dicho JEHOVÁ de los ejércitos."},"Hag|2|8":{"en":"The silver[H3701] <em>is</em> mine, and the gold[H2091] <em>is</em> mine, saith[H5002] the LORD[H3068] of hosts.","bg":"Мое е среброто и Мое е златото, заявява ГОСПОД на Войнствата.","ch":"万军之耶和华说：「银子是我的，金子也是我的。","sp":"Mía es la plata, y mío el oro, dice JEHOVÁ de los ejércitos."},"Hag|2|9":{"en":"The glory[H3519] of this latter[H314] house[H1004] shall be greater than[H1419] of the former,[H7223] saith[H5002] the LORD[H3068] of hosts:[H6635] and in this place[H4725] will I give[H5414] peace,[H7965] saith[H559] the LORD[H3068] of hosts.","bg":"Последната слава на този дом ще бъде по-голяма от първата, заявява ГОСПОД на Войнствата, и на това място ще дам мир, казва ГОСПОД на Войнствата.","ch":"这殿后来的荣耀必大过先前的荣耀；在这地方我必赐平安。这是万军之耶和华说的。」","sp":"La gloria de aquesta casa postrera será mayor que la de la primera, ha dicho JEHOVÁ de los ejércitos; y daré paz en este lugar, dice JEHOVÁ de los ejércitos."},"Hag|2|10":{"en":"In the four[H702] and twentieth[H6242] <em>day</em> of the ninth[H8671] <em>month</em>, in the second[H8147] year[H8141] of Darius,[H1867] came the word[H1697] of the LORD[H3068] by[H3027] Haggai[H2292] the prophet,[H5030] saying,","bg":"На двадесет и четвъртия ден от деветия месец, във втората година на Дарий, ГОСПОДНОТО слово беше към пророк Агей и каза:","ch":"大利乌王第二年九月二十四日，耶和华的话临到先知哈该说：","sp":"Á veinticuatro del noveno mes, en el segundo año de Darío, fué palabra de JEHOVÁ por mano del profeta Haggeo, diciendo:"},"Hag|2|11":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] Ask[H7592] now the priests[H3548] <em>concerning</em> the law,[H8451] saying,","bg":"Така казва ГОСПОД на Войнствата: Попитай сега свещениците за закона, като кажеш:","ch":"万军之耶和华如此说：「你要向祭司问律法，","sp":"Así ha dicho JEHOVÁ de los ejércitos: Pregunta ahora á los sacerdotes acerca de la ley, diciendo:"},"Hag|2|12":{"en":"If one[H376] bear[H5375] holy[H6944] flesh[H1320] in the skirt[H3671] of his garment,[H899] and with his skirt[H3671] do touch[H5060] bread,[H3899] or pottage,[H5138] or wine,[H3196] or oil,[H8081] or any meat,[H3978] shall it be holy?[H6942] And the priests[H3548] answered[H6030] and said,","bg":"Ако носи някой осветено месо в полата на дрехата си, и с полата допре хляб или вариво, или вино, или маслинено масло, или каквото и да било ястие, то ще се освети ли? И свещениците отговориха и казаха: Не.","ch":"说：若有人用衣襟兜圣肉，这衣襟挨著饼，或汤，或酒，或油，或别的食物，便算为圣吗？」祭司说：「不算为圣。」","sp":"Si llevare alguno las carnes sagradas en la falda de su ropa, y con el vuelo de ella tocare el pan, ó la vianda, ó el vino, ó el aceite, ú otra cualquier comida, ¿será santificado? Y respondieron los sacerdotes, y dijeron: No."},"Hag|2|13":{"en":"Then said[H559] Haggai,[H2292] If <em>one that is</em> unclean[H2931] by a dead body[H5315] touch[H5060] any of these, shall it be unclean?[H2930] And the priests[H3548] answered[H6030] and said,[H559] It shall be unclean.","bg":"И Агей каза: Ако някой нечист от мъртво тяло се допре до някое от тези, то ще стане ли нечисто? И свещениците отговориха и казаха: Ще стане нечисто.","ch":"哈该又说：「若有人因摸死尸染了污秽，然后挨著这些物的哪一样，这物算污秽吗？」祭司说：「必算污秽。」","sp":"Y dijo Haggeo: Si un inmundo á causa de cuerpo muerto tocare alguna cosa de éstas, ¿será inmunda? Y respondieron los sacerdotes, y dijeron: Inmunda será."},"Hag|2|14":{"en":"Then answered[H6030] Haggai,[H2292] and said,[H559] So <em>is</em> this people,[H5971] and so <em>is</em> this nation[H1471] before[H6440] me, saith[H5002] the LORD;[H3068] and so <em>is</em> every work[H4639] of their hands;[H3027] and that which they offer[H7126] there <em>is</em> unclean.","bg":"И Агей отговори и каза: Така е този народ и така е тази нация пред Мен, заявява ГОСПОД. Така е и всяко дело на ръцете им, и каквото принасят там е нечисто.","ch":"于是哈该说：「耶和华说：这民这国，在我面前也是如此；他们手下的各样工作都是如此；他们在坛上所献的也是如此。」","sp":"Y respondió Haggeo y dijo: Así es este pueblo, y esta gente, delante de mí, dice JEHOVÁ; y asimismo toda obra de sus manos; y todo lo que aquí ofrecen es inmundo."},"Hag|2|15":{"en":"And now, I pray you, consider[H7760][H3824] from this day[H3117] and upward,[H4605] from before[H2962] a stone[H68] was laid[H7760] upon a stone[H68] in the temple[H1964] of the LORD:","bg":"И сега, внимавайте от този ден и нататък, преди да е положен камък върху камък в ГОСПОДНИЯ храм!","ch":"现在你们要追想，此日以前，耶和华的殿没有一块石头垒在石头上的光景。","sp":"Ahora pues, poned vuestro corazón desde este día en adelante, antes que pusiesen piedra sobre piedra en el templo de JEHOVÁ,"},"Hag|2|16":{"en":"Since those <em>days</em> were, when <em>one</em> came[H935] to an heap[H6194] of twenty[H6242] <em>measures</em>, there were <em>but</em> ten:[H6235] when <em>one</em> came[H935] to the pressfat[H3342] for to draw out[H2834] fifty[H2572] <em>vessels</em> out of the press,[H6333] there were <em>but</em> twenty.","bg":"Преди това, когато някой отидеше при житен куп от двадесет мери, бяха десет; когато отидеше при лина да източи петдесет мери, бяха двадесет.","ch":"在那一切日子，有人来到谷堆，想得二十斗，只得了十斗。有人来到酒池，想得五十桶，只得了二十桶。","sp":"Antes que fuesen estas cosas, venían al montón de veinte hanegas, y había diez; venían al lagar para sacar cincuenta cántaros del lagar, y había veinte."},"Hag|2|17":{"en":"I smote[H5221] you with blasting[H7711] and with mildew[H3420] and with hail[H1259] in all the labours[H4639] of your hands;[H3027] yet ye <em>turned</em> not to me, saith[H5002] the LORD.","bg":"Поразих ви с главня и мана, и с градушка във всичките дела на ръцете ви, но вие не се обърнахте към Мен, заявява ГОСПОД.","ch":"在你们手下的各样工作上，我以旱风、霉烂、冰雹攻击你们，你们仍不归向我。这是耶和华说的。","sp":"Os herí con viento solano, y con tizoncillo, y con granizo en toda obra de vuestras manos; mas no os convertisteis á mí, dice JEHOVÁ."},"Hag|2|18":{"en":"Consider[H7760][H3824] now from this day[H3117] and upward,[H4605] from the four[H702] and twentieth[H6242] day[H3117] of the ninth[H8671] <em>month, even</em> from the day[H3117] that the foundation[H3245] of the LORD'S[H3068] temple[H1964] was laid, consider[H7760]","bg":"Но сега, внимавайте от този ден и нататък — от двадесет и четвъртия ден на деветия месец, от деня, когато се положи основата на ГОСПОДНИЯ храм — внимавайте!","ch":"你们要追想此日以前，就是从这九月二十四日起，追想到立耶和华殿根基的日子。","sp":"Pues poned ahora vuestro corazón desde este día en adelante, desde el día veinticuatro del noveno mes, desde el día que se echó el cimiento al templo de JEHOVÁ; poned vuestro corazón."},"Hag|2|19":{"en":"Is the seed[H2233] yet in the barn?[H4035] yea, as yet the vine,[H1612] and the fig tree,[H8384] and the pomegranate,[H7416] and the olive[H2132] tree,[H6086] hath not brought forth:[H5375] from this day[H3117] will I bless","bg":"Семето още ли е в житницата? Дори лозата, смокинята, нарът и маслиновото дърво още не са родили. От този ден ще ви благословя.","ch":"仓里有谷种吗？葡萄树、无花果树、石榴树、橄榄树都没有结果子。从今日起，我必赐福与你们。","sp":"¿Aun no está la simiente en el granero? ni la vid, ni la higuera, ni el granado, ni el árbol de la oliva ha todavía florecido: mas desde aqueste día daré bendición."},"Hag|2|20":{"en":"And again[H8145] the word[H1697] of the LORD[H3068] came unto Haggai[H2292] in the four[H702] and twentieth[H6242] <em>day</em> of the month,[H2320] saying,","bg":"И ГОСПОДНОТО слово беше втори път към Агей на двадесет и четвъртия ден от месеца и каза:","ch":"这月二十四日，耶和华的话二次临到哈该说：","sp":"Y fué segunda vez palabra de JEHOVÁ á Haggeo, á los veinticuatro del mismo mes, diciendo:"},"Hag|2|21":{"en":"Speak[H559] to Zerubbabel,[H2216] governor[H6346] of Judah,[H3063] saying,[H559] I will shake[H7493] the heavens[H8064] and the earth;","bg":"Говори на управителя на Юда Зоровавел и кажи: Аз ще разтърся небето и земята.","ch":"「你要告诉犹大省长所罗巴伯说：我必震动天地。","sp":"Habla á Zorobabel, gobernador de Judá, diciendo: Yo haré temblar los cielos y la tierra;"},"Hag|2|22":{"en":"And I will overthrow[H2015] the throne[H3678] of kingdoms,[H4467] and I will destroy[H8045] the strength[H2392] of the kingdoms[H4467] of the heathen;[H1471] and I will overthrow[H2015] the chariots,[H4818] and those that ride[H7392] in them; and the horses[H5483] and their riders[H7392] shall come down,[H3381] every one[H376] by the sword[H2719] of his brother.","bg":"Ще преобърна престола на царствата и ще унищожа силата на царствата на народите; и ще преобърна колесниците и ездачите им; и конете и ездачите им ще паднат, всеки от меча на брат си.","ch":"我必倾覆列国的宝座，除灭列邦的势力，并倾覆战车和坐在其上的。马必跌倒，骑马的败落，各人被弟兄的刀所杀。","sp":"Y trastornaré el trono de los reinos, y destruiré la fuerza del reino de las gentes; y trastornaré el carro, y los que en él suben; y vendrán abajo los caballos, y los que en ellos montan, cada cual por la espada de su hermano."},"Hag|2|23":{"en":"In that day,[H3117] saith[H5002] the LORD[H3068] of hosts,[H6635] will I take[H3947] thee, O Zerubbabel,[H2216] my servant,[H5650] the son[H1121] of Shealtiel,[H7597] saith[H5002] the LORD,[H3068] and will make[H7760] thee as a signet:[H2368] for I have chosen[H977] thee, saith[H5002] the LORD[H3068] of hosts.","bg":"В онзи ден, заявява ГОСПОД на Войнствата, ще те взема, Зоровавеле, сине на Салатиил, служителю Мой, заявява ГОСПОД, и ще те положа като печат, защото теб избрах, заявява ГОСПОД на Войнствата.","ch":"万军之耶和华说：我仆人撒拉铁的儿子所罗巴伯啊，到那日，我必以你为印，因我拣选了你。这是万军之耶和华说的。」","sp":"En aquel día, dice JEHOVÁ de los ejércitos, te tomaré, oh Zorobabel, hijo de Sealtiel, siervo mío, dice JEHOVÁ, y ponerte he como anillo de sellar: porque yo te escogí, dice JEHOVÁ de los ejércitos."}}}}