{"Hos": {"Hos|1":{"Hos|1|1":{"en":"The word[H1697] of the LORD[H3068] that came unto Hosea,[H1954] the son[H1121] of Beeri,[H882] in the days[H3117] of Uzziah,[H5818] Jotham,[H3147] Ahaz,[H271] <em>and</em> Hezekiah,[H3169] kings[H4428] of Judah,[H3063] and in the days[H3117] of Jeroboam[H3379] the son[H1121] of Joash,[H3101] king[H4428] of Israel.","bg":"ГОСПОДНОТО слово, което беше към Осия, сина на Веирий, в дните на юдовите царе Озия, Йотам, Ахаз и Езекия и в дните на израилевия цар Еровоам, сина на Йоас.","ch":"当乌西雅、约坦、亚哈斯、希西家作犹大王，约阿施的儿子耶罗波安作以色列王的时候，耶和华的话临到备利的儿子何西阿。","sp":"PALABRA de JEHOVÁ que fué á Oseas hijo de Beeri, en días de Ozías, Joathán, Achâz, y Ezechîas, reyes de Judá, y en días de Jeroboam hijo de Joás, rey de Israel."},"Hos|1|2":{"en":"The beginning[H8462] of the word[H1696] of the LORD[H3068] by Hosea.[H1954] And the LORD[H3068] said[H559] to Hosea,[H1954] Go,[H3212] take[H3947] unto thee a wife[H802] of whoredoms[H2183] and children[H3206] of whoredoms:[H2183] for the land[H776] hath committed great[H2181] whoredom,[H2181] <em>departing</em> from[H310] the LORD.","bg":"Когато ГОСПОД започна да говори с Осия, Той каза на Осия: Иди, вземи си жена блудница и добий деца от блудство, защото земята постоянно блудства и се отклони от ГОСПОДА.","ch":"耶和华初次与何西阿说话，对他说：「你去娶淫妇为妻，也收那从淫乱所生的儿女；因为这地大行淫乱，离弃耶和华。」","sp":"El principio de la palabra de JEHOVÁ con Oseas. Y dijo JEHOVÁ á Oseas: Ve, tómate una mujer fornicaria, é hijos de fornicaciones: porque la tierra se dará á fornicar apartándose de JEHOVÁ."},"Hos|1|3":{"en":"So he went[H3212] and took[H3947] Gomer[H1586] the daughter[H1323] of Diblaim;[H1691] which conceived,[H2029] and bare[H3205] him a son.","bg":"И той отиде и взе Гомер, дъщерята на Девлаим, и тя забременя и му роди син.","ch":"于是，何西阿去娶了滴拉音的女儿歌篾。这妇人怀孕，给他生了一个儿子。","sp":"Fué pues, y tomó á Gomer hija de Diblaim, la cual concibió y le parió un hijo."},"Hos|1|4":{"en":"And the LORD[H3068] said[H559] unto him, Call[H7121] his name[H8034] Jezreel;[H3157] for yet a little[H4592] <em>while</em>, and I will avenge[H6485] the blood[H1818] of Jezreel[H3157] upon the house[H1004] of Jehu,[H3058] and will cause to cease[H7673] the kingdom[H4468] of the house[H1004] of Israel.","bg":"И ГОСПОД му каза: Наречи го Езраел, защото още малко и ще накажа дома на Ииуй за кръвопролитието в Езраел и ще прекратя царството на израилевия дом.","ch":"耶和华对何西阿说：「给他起名叫耶斯列；因为再过片时，我必讨耶户家在耶斯列杀人流血的罪，也必使以色列家的国灭绝。","sp":"Y díjole JEHOVÁ: Ponle por nombre Jezreel; porque de aquí á poco yo visitaré las sangres de Jezreel sobre la casa de Jehú, y haré cesar el reino de la casa de Israel."},"Hos|1|5":{"en":"And it shall come to pass at that day,[H3117] that I will break[H7665] the bow[H7198] of Israel[H3478] in the valley[H6010] of Jezreel.","bg":"И в онзи ден ще строша лъка на Израил в долината Езраел.","ch":"到那日，我必在耶斯列平原折断以色列的弓。」","sp":"Y acaecerá que en aquel día quebraré yo el arco de Israel en el valle de Jezreel."},"Hos|1|6":{"en":"And she conceived again,[H2029] and bare[H3205] a daughter.[H1323] And <em>God</em> said[H559] unto him, Call[H7121] her name[H8034] Loruhamah:[H3819] for I will no more[H3254] have mercy[H7355] upon the house[H1004] of Israel;[H3478] but I will utterly[H5375] take them away.","bg":"И тя пак забременя и роди дъщеря. И Той му каза: Наречи я Ло Рухама, защото няма вече да продължа да оказвам милост на израилевия дом, и никак няма да им простя.","ch":"歌篾又怀孕生了一个女儿，耶和华对何西阿说：「给她起名叫罗路哈玛（就是不蒙怜悯的意思）；因为我必不再怜悯以色列家，决不赦免他们。","sp":"Y concibió aún, y parió una hija. Y díjole Dios: Ponle por nombre Lo-ruhama: porque no más tendré misericordia de la casa de Israel, sino que los quitaré del todo."},"Hos|1|7":{"en":"But I will have mercy[H7355] upon the house[H1004] of Judah,[H3063] and will save[H3467] them by the LORD[H3068] their God,[H430] and will not save[H3467] them by bow,[H7198] nor by sword,[H2719] nor by battle,[H4421] by horses,[H5483] nor by horsemen.","bg":"А на юдовия дом ще окажа милост и ще ги спася чрез ГОСПОДА, техния Бог; и няма да ги спася с лък и с меч, и с война или с коне и с конници.","ch":"我却要怜悯犹大家，使他们靠耶和华─他们的　神得救，不使他们靠弓、刀、争战、马匹，与马兵得救。」","sp":"Mas de la casa de Judá tendré misericordia, y salvarélos en JEHOVÁ su Dios: y no los salvaré con arco, ni con espada, ni con batalla, ni con caballos ni caballeros."},"Hos|1|8":{"en":"Now when she had weaned[H1580] Loruhamah,[H3819] she conceived,[H2029] and bare[H3205] a son.","bg":"И когато отби Ло Рухама, забременя и роди син.","ch":"歌篾给罗路哈玛断奶以后，又怀孕生了一个儿子。","sp":"Y después de haber destetado á Lo-ruhama, concibió y parió un hijo."},"Hos|1|9":{"en":"Then said[H559] <em>God</em>, Call[H7121] his name[H8034] Loammi:[H3818] for ye <em>are</em> not my people,","bg":"И ГОСПОД каза: Наречи го Ло Амми, защото вие не сте Мой народ и Аз няма да бъда ваш Бог.","ch":"耶和华说：「给他起名叫罗阿米（就是非我民的意思）；因为你们不作我的子民，我也不作你们的　神。」","sp":"Y dijo Dios: Ponle por nombre Lo-ammi: porque vosotros no sois mi pueblo, ni yo seré vuestro Dios."},"Hos|1|10":{"en":"Yet the number[H4557] of the children[H1121] of Israel[H3478] shall be as the sand[H2344] of the sea,[H3220] which cannot be measured[H4058] nor numbered;[H5608] and it shall come to pass, <em>that</em> in the place[H4725] where it was said[H559] unto them, Ye <em>are</em> not my people,[H5971] <em>there</em> it shall be said[H559] unto them, <em>Ye are</em> the sons[H1121] of the living[H2416] God.","bg":"Но броят на израилевите синове ще бъде като морския пясък, който не може да се премери и не може да се преброи. И вместо онова, което им се каза: Не сте Мой народ, ще им се каже: Синове на живия Бог.","ch":"然而，以色列的人数必如海沙，不可量，不可数。从前在什么地方对他们说「你们不是我的子民」，将来在那里必对他们说「你们是永生　神的儿子。」","sp":"Con todo será el número de los hijos de Israel como la arena de la mar, que ni se puede medir ni contar. Y será, que donde se les ha dicho: Vosotros no sois mi pueblo, les será dicho: Sois hijos del Dios viviente."},"Hos|1|11":{"en":"Then shall the children[H1121] of Judah[H3063] and the children[H1121] of Israel[H3478] be gathered[H6908] together,[H3162] and appoint[H7760] themselves one[H259] head,[H7218] and they shall come up[H5927] out of the land:[H776] for great[H1419] <em>shall be</em> the day[H3117] of Jezreel.","bg":"И юдовите синове и израилевите синове ще се съберат заедно и ще си поставят един вожд, и ще се изкачат от земята, защото велик ще бъде денят на Езраел.","ch":"犹大人和以色列人必一同聚集，为自己立一个首领，从这地上去（或译：从被掳之地上来），因为耶斯列的日子必为大日。","sp":"Y los hijos de Judá y de Israel serán congregados en uno, y levantarán para sí una cabeza, y subirán de la tierra: porque el día de Jezreel será grande."}},"Hos|2":{"Hos|2|1":{"en":"Say[H559] ye unto your brethren,[H251] Ammi;[H5971] and to your sisters,[H269] Ruhamah.","bg":"Кажете на братята си: Амми — и на сестрите си: Рухама!","ch":"你们要称你们的弟兄为阿米（就是我民的意思），称你们的姊妹为路哈玛（就是蒙怜悯的意思）。","sp":"DECID á vuestros hermanos, Ammi, y vuestras hermanas, Ruhama:"},"Hos|2|2":{"en":"Plead[H7378] with your mother,[H517] plead:[H7378] for she <em>is</em> not my wife,[H802] neither <em>am</em> I her husband:[H376] let her therefore put away[H5493] her whoredoms[H2183] out of her sight,[H6440] and her adulteries[H5005] from between her breasts;","bg":"Съдете се с майка си, съдете се, защото тя не ми е жена и Аз не съм й мъж. Нека отмахне блудствата си от пред себе си и прелюбодействата си от между гърдите си,","ch":"你们要与你们的母亲大大争辩；因为她不是我的妻子，我也不是她的丈夫。叫她除掉脸上的淫像和胸间的淫态，","sp":"Pleitead con vuestra madre, pleitead; porque ella no es mi mujer, ni yo su marido; quite pues sus fornicaciones de su rostro, y sus adulterios de entre sus pechos;"},"Hos|2|3":{"en":"Lest I strip[H6584] her naked,[H6174] and set[H3322] her as in the day[H3117] that she was born,[H3205] and make[H7760] her as a wilderness,[H4057] and set[H7896] her like a dry[H6723] land,[H776] and slay[H4191] her with thirst.","bg":"за да не я съблека гола и да я изложа както в деня на раждането й, и да я направя като пустиня, и да я обърна на безводна земя, и я уморя от жажда.","ch":"免得我剥她的衣服，使她赤体，与才生的时候一样，使她如旷野，如干旱之地，因渴而死。","sp":"No sea que yo la despoje desnuda, y la haga tornar como el día en que nació, y la ponga como un desierto, y la deje como tierra seca, y la mate de sed."},"Hos|2|4":{"en":"And I will not have mercy[H7355] upon her children;[H1121] for they <em>be</em> the children[H1121] of whoredoms.","bg":"И към синовете й няма да окажа милост, понеже са синове на блудство.","ch":"我必不怜悯她的儿女，因为他们是从淫乱而生的。","sp":"Ni tendré misericordia de sus hijos: porque son hijos de fornicaciones."},"Hos|2|5":{"en":"For their mother[H517] hath played the harlot:[H2181] she that conceived[H2029] them hath done shamefully:[H3001] for she said,[H559] I will go[H3212] after[H310] my lovers,[H157] that give[H5414] <em>me</em> my bread[H3899] and my water,[H4325] my wool[H6785] and my flax,[H6593] mine oil[H8081] and my drink.","bg":"Защото майка им блудства; тази, която ги зачена, постъпи срамно, защото каза: Ще отида след любовниците си, които ми дават хляба ми и водата ми, вълната ми и лена ми, маслиненото ми масло и напитките ми.","ch":"他们的母亲行了淫乱，怀他们的母做了可羞耻的事，因为她说：我要随从所爱的；我的饼、水、羊毛、麻、油、酒都是他们给的。","sp":"Porque su madre fornicó; la que los engendró fué avergonzada; porque dijo: Iré tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida."},"Hos|2|6":{"en":"Therefore, behold, I will hedge[H7753] up thy way[H1870] with thorns,[H5518] and make[H1443] a wall,[H1447] that she shall not find[H4672] her paths.","bg":"Затова, ето, Аз ще препреча пътя ти с тръни и ще я преградя с преграда, за да не намери пътеките си.","ch":"因此，我必用荆棘堵塞她的道，筑墙挡住她，使她找不著路。","sp":"Por tanto, he aquí yo cerco tu camino con espinas, y la cercaré con seto, y no hallará sus caminos."},"Hos|2|7":{"en":"And she shall follow[H7291] after her lovers,[H157] but she shall not overtake[H5381] them; and she shall seek[H1245] them, but shall not find[H4672] <em>them</em>: then shall she say,[H559] I will go[H3212] and return[H7725] to my first[H7223] husband;[H376] for then <em>was it</em> better[H2896] with me than now.","bg":"Тя ще преследва любовниците си, но няма да ги стигне; ще ги потърси, но няма да ги намери и ще каже: Ще отида и ще се върна при първия си мъж, защото тогава ми беше по-добре отколкото сега.","ch":"她必追随所爱的，却追不上；她必寻找他们，却寻不见，便说：我要归回前夫，因我那时的光景比如今还好。","sp":"Y seguirá sus amantes, y no los alcanzará; buscarálos, y no los hallará. Entonces dirá: Iré, y volvéreme á mi primer marido; porque mejor me iba entonces que ahora."},"Hos|2|8":{"en":"For she did not know[H3045] that I gave[H5414] her corn,[H1715] and wine,[H8492] and oil,[H3323] and multiplied[H7235] her silver[H3701] and gold,[H2091] <em>which</em> they prepared[H6213] for Baal.","bg":"А тя не позна, че Аз й давах житото, новото вино и маслото и умножих среброто и златото й, което употребиха за Ваал.","ch":"她不知道是我给她五谷、新酒，和油，又加增她的金银；她却以此供奉（或译：制造）巴力。","sp":"Y ella no reconoció que yo le daba el trigo, y el vino, y el aceite, y que les multipliqué la plata y el oro con que hicieron á Baal."},"Hos|2|9":{"en":"Therefore will I return,[H7725] and take away[H3947] my corn[H1715] in the time[H6256] thereof, and my wine[H8492] in the season[H4150] thereof, and will recover[H5337] my wool[H6785] and my flax[H6593] <em>given</em> to cover[H3680] her nakedness.","bg":"Затова ще си взема обратно житото Си на времето му и виното Си на определеното му време и ще отнема вълната Си и лена Си, които трябваше да покриват голотата й.","ch":"因此到了收割的日子，出酒的时候，我必将我的五谷新酒收回，也必将她应当遮体的羊毛和麻夺回来。","sp":"Por tanto yo tornaré, y tomaré mi trigo á su tiempo, y mi vino á su sazón, y quitaré mi lana y mi lino que había dado para cubrir su desnudez."},"Hos|2|10":{"en":"And now will I discover[H1540] her lewdness[H5040] in the sight[H5869] of her lovers,[H157] and none[H376] shall deliver[H5337] her out of mine hand.","bg":"И сега ще открия срамотата й пред очите на любовниците й и никой няма да я избави от ръката Ми.","ch":"如今我必在她所爱的眼前显露她的丑态；必无人能救她脱离我的手。","sp":"Y ahora descubriré yo su locura delante de los ojos de sus amantes, y nadie la librará de mi mano."},"Hos|2|11":{"en":"I will also cause all her mirth[H4885] to cease,[H7673] her feast days,[H2282] her new moons,[H2320] and her sabbaths,[H7676] and all her solemn feasts.","bg":"И ще прекратя цялото й веселие — празниците й, новолунията й и съботите й, и всичките й празнични времена.","ch":"我也必使她的宴乐、节期、月朔、安息日，并她的一切大会都止息了。","sp":"Y haré cesar todo su gozo, sus fiestas, sus nuevas lunas y sus sábados, y todas sus festividades."},"Hos|2|12":{"en":"And I will destroy[H8074] her vines[H1612] and her fig trees,[H8384] whereof she hath said,[H559] These <em>are</em> my rewards[H866] that my lovers[H157] have given[H5414] me: and I will make[H7760] them a forest,[H3293] and the beasts[H2416] of the field[H7704] shall eat","bg":"Ще опустоша и лозята й и смокините й, за които казваше: Те са заплатата ми, която ми дадоха любовниците ми. Ще ги обърна на гора и полските зверове ще ги изядат.","ch":"我也必毁坏她的葡萄树和无花果树，就是她说「这是我所爱的给我为赏赐」的。我必使这些树变为荒林，为田野的走兽所吃。","sp":"Y haré talar sus vides y sus higueras, de que ha dicho: Mi salario me son, que me han dado mis amantes. Y reducirélas á un matorral, y las comerán las bestias del campo."},"Hos|2|13":{"en":"And I will visit[H6485] upon her the days[H3117] of Baalim,[H1168] wherein she burned incense[H6999] to them, and she decked[H5710] herself with her earrings[H5141] and her jewels,[H2484] and she went[H3212] after[H310] her lovers,[H157] and forgat[H7911] me, saith[H5002] the LORD.","bg":"И ще я накажа за дните, които посвещаваше на ваалимите, когато им кадеше и се украсяваше с обиците си и огърлиците си, и ходеше след любовниците си, а Мен забрави, заявява ГОСПОД.","ch":"我必追讨她素日给诸巴力烧香的罪；那时她佩带耳环和别样妆饰，随从她所爱的，却忘记我。这是耶和华说的。","sp":"Y visitaré sobre ella los tiempos de los Baales, á los cuales incensaba, y adornábase de sus zarcillos y de sus joyeles, é íbase tras sus amantes olvidada de mí, dice JEHOVÁ."},"Hos|2|14":{"en":"Therefore, behold, I will allure[H6601] her, and bring[H3212] her into the wilderness,[H4057] and speak[H1696] comfortably","bg":"Затова, ето, Аз ще я привлека и ще я заведа в пустинята, и ще говоря на сърцето й.","ch":"后来我必劝导她，领她到旷野，对她说安慰的话。","sp":"Empero he aquí, yo la induciré, y la llevaré al desierto, y hablaré á su corazón."},"Hos|2|15":{"en":"And I will give[H5414] her her vineyards[H3754] from thence, and the valley[H6010] of Achor[H5911] for a door[H6607] of hope:[H8615] and she shall sing[H6030] there, as in the days[H3117] of her youth,[H5271] and as in the day[H3117] when she came up[H5927] out of the land[H776] of Egypt.","bg":"И оттам ще й дам лозята и долината Ахор за врата на надежда. И там тя ще пее както в дните на младостта си и както в деня, когато излезе от египетската земя.","ch":"她从那里出来，我必赐她葡萄园，又赐她亚割谷作为指望的门。她必在那里应声（或译：歌唱），与幼年的日子一样，与从埃及地上来的时候相同。","sp":"Y daréle sus viñas desde allí, y el valle de Achôr por puerta de esperanza; y allí cantará como en los tiempos de su juventud, y como en el día de su subida de la tierra de Egipto."},"Hos|2|16":{"en":"And it shall be at that day,[H3117] saith[H5002] the LORD,[H3068] <em>that</em> thou shalt call[H7121] me Ishi;[H376] and shalt call[H7121] me no more Baali.","bg":"И в онзи ден, заявява ГОСПОД, ще Ме наричаш: Мой мъж — а няма вече да Ме наричаш: Мой Ваал.","ch":"耶和华说：「那日你必称呼我伊施（就是我夫的意思），不再称呼我巴力（就是我主的意思）；","sp":"Y será que en aquel tiempo, dice JEHOVÁ, me llamarás Marido mío, y nunca más me llamarás Baali."},"Hos|2|17":{"en":"For I will take away[H5493] the names[H8034] of Baalim[H1168] out of her mouth,[H6310] and they shall no more be remembered[H2142] by their name.","bg":"И ще премахна имената на ваалимите от устата й и няма вече да се помнят по име.","ch":"因为我必从我民的口中除掉诸巴力的名号，这名号不再提起。","sp":"Porque quitaré de su boca los nombres de los Baales, y nunca más serán mentados por sus nombres."},"Hos|2|18":{"en":"And in that day[H3117] will I make[H3772] a covenant[H1285] for them with the beasts[H2416] of the field,[H7704] and with the fowls[H5775] of heaven,[H8064] and <em>with</em> the creeping things[H7431] of the ground:[H127] and I will break[H7665] the bow[H7198] and the sword[H2719] and the battle[H4421] out of the earth,[H776] and will make them to lie down[H7901] safely.","bg":"В онзи ден ще сключа за тях завет с полските зверове и с небесните птици, и с пълзящите по земята; и ще строша лък и меч, и война от земята, и ще им дам да живеят в безопасност.","ch":"当那日，我必为我的民，与田野的走兽和空中的飞鸟，并地上的昆虫立约；又必在国中折断弓刀，止息争战，使他们安然躺卧。","sp":"Y haré por ellos concierto en aquel tiempo con las bestias del campo, y con las aves del cielo, y con las serpientes de la tierra: y quebraré arco, y espada, y batalla de la tierra, y harélos dormir seguros."},"Hos|2|19":{"en":"And I will betroth[H781] thee unto me for ever;[H5769] yea, I will betroth[H781] thee unto me in righteousness,[H6664] and in judgment,[H4941] and in lovingkindness,[H2617] and in mercies.","bg":"И ще те сгодя за Себе Си до века, и ще те сгодя за Себе Си в правда и в правосъдие, и в милост и в милосърдие.","ch":"我必聘你永远归我为妻，以仁义、公平、慈爱、怜悯聘你归我；","sp":"Y te desposaré conmigo para siempre; desposarte he conmigo en justicia, y juicio, y misericordia, y miseraciones."},"Hos|2|20":{"en":"I will even betroth[H781] thee unto me in faithfulness:[H530] and thou shalt know[H3045] the LORD.","bg":"И ще те сгодя за Себе Си в истина и ще познаеш ГОСПОДА.","ch":"也以诚实聘你归我，你就必认识我─耶和华。","sp":"Y te desposaré conmigo en fe, y conocerás á JEHOVÁ."},"Hos|2|21":{"en":"And it shall come to pass in that day,[H3117] I will hear,[H6030] saith[H5002] the LORD,[H3068] I will hear[H6030] the heavens,[H8064] and they shall hear[H6030] the earth;","bg":"И в онзи ден ще отговоря, заявява ГОСПОД, ще отговоря на небето, а то ще отговори на земята.","ch":"耶和华说：那日我必应允，我必应允天，天必应允地；","sp":"Y será que en aquel tiempo responderé, dice JEHOVÁ, yo responderé á los cielos, y ellos responderán á la tierra;"},"Hos|2|22":{"en":"And the earth[H776] shall hear[H6030] the corn,[H1715] and the wine,[H8492] and the oil;[H3323] and they shall hear[H6030] Jezreel.","bg":"И земята ще отговори на житото и на младото вино, и на маслото, а те ще отговорят на Езраел.","ch":"地必应允五谷、新酒，和油，这些必应允耶斯列民。〔耶斯列就是　　神栽种的意思〕","sp":"Y la tierra responderá al trigo, y al vino, y al aceite, y ellos responderán á Jezreel."},"Hos|2|23":{"en":"And I will sow[H2232] her unto me in the earth;[H776] and I will have mercy[H7355] upon her that had not obtained mercy;[H7355][H3818] and I will say[H559] to <em>them which were</em> not my people,[H5971] Thou <em>art</em> my people;[H5971] and they shall say,[H559] <em>Thou art</em> my God.","bg":"И ще я насея за Себе Си на земята и ще окажа милост на Ло Рухама. И на Ло Амми ще кажа: Ти си Мой народ. И те ще кажат: Ти си мой Бог.","ch":"我必将她种在这地。素不蒙怜悯的，我必怜悯；本非我民的，我必对他说：你是我的民；他必说：你是我的　神。」","sp":"Y sembraréla para mí en la tierra, y tendré misericordia de Lo-ruhama: y diré á Lo-ammi: Pueblo mío tú; y él dirá: Dios mío."}},"Hos|3":{"Hos|3|1":{"en":"Then said[H559] the LORD[H3068] unto me, Go[H3212] yet, love[H157] a woman[H802] beloved[H157] of <em>her</em> friend,[H7453] yet an adulteress,[H5003] according to the love[H160] of the LORD[H3068] toward the children[H1121] of Israel,[H3478] who look[H6437] to other[H312] gods,[H430] and love[H157] flagons[H809] of wine.","bg":"И ГОСПОД ми каза: Иди пак, залюби жена, която е залюбена от приятели и е прелюбодейка, както ГОСПОД люби израилевите синове, при все че те се обръщат към други богове и обичат калъпи сушено грозде.","ch":"耶和华对我说：「你再去爱一个淫妇，就是她情人所爱的；好像以色列人，虽然偏向别神，喜爱葡萄饼，耶和华还是爱他们。」","sp":"Y DÍJOME otra vez JEHOVÁ: Ve, ama una mujer amada de su compañero, aunque adúltera, como el amor de JEHOVÁ para con los hijos de Israel; los cuales miran á dioses ajenos, y aman frascos de vino."},"Hos|3|2":{"en":"So I bought[H3739] her to me for fifteen[H6240][H2568] <em>pieces</em> of silver,[H3701] and <em>for</em> an homer[H2563] of barley,[H8184] and an half homer[H3963] of barley:","bg":"И аз си я наех за петнадесет сребърника и за хомер ечемик и летех ечемик.","ch":"我便用银子十五舍客勒，大麦一贺梅珥半，买她归我。","sp":"Compréla entonces para mí por quince dineros de plata, y un homer y medio de cebada;"},"Hos|3|3":{"en":"And I said[H559] unto her, Thou shalt abide[H3427] for me many[H7227] days;[H3117] thou shalt not play the harlot,[H2181] and thou shalt not be[H1961] for <em>another</em> man:","bg":"И й казах: Остани за мен много дни, не блудствай и не бъди на друг мъж; и аз също ще бъда за теб.","ch":"我对她说：「你当多日为我独居，不可行淫，不可归别人为妻，我向你也必这样。」","sp":"Y díjele: Tú estarás por mía muchos días: no fornicarás, ni tomarás otro varón; ni tampoco yo vendré á ti."},"Hos|3|4":{"en":"For the children[H1121] of Israel[H3478] shall abide[H3427] many[H7227] days[H3117] without a king,[H4428] and without a prince,[H8269] and without a sacrifice,[H2077] and without an image,[H4676] and without an ephod,[H646] and <em>without</em> teraphim:","bg":"Защото израилевите синове ще останат много дни без цар и без княз, и без жертва, и без свещен стълб, и без ефод, и без домашни идоли.","ch":"以色列人也必多日独居，无君王，无首领，无祭祀，无柱像，无以弗得，无家中的神像。","sp":"Porque muchos días estarán los hijos de Israel sin rey, y sin príncipe, y sin sacrificio, y sin estatua, y sin ephod, y sin teraphim."},"Hos|3|5":{"en":"Afterward[H310] shall the children[H1121] of Israel[H3478] return,[H7725] and seek[H1245] the LORD[H3068] their God,[H430] and David[H1732] their king;[H4428] and shall fear[H6342] the LORD[H3068] and his goodness[H2898] in the latter[H319] days.","bg":"После израилевите синове ще се обърнат и ще потърсят ГОСПОДА, своя Бог, и царя си Давид. И ще дойдат с трепет при ГОСПОДА и при Неговата добрина в последните дни.","ch":"后来以色列人必归回（或译：回心转意），寻求他们的　神─耶和华和他们的王大卫。在末后的日子，必以敬畏的心归向耶和华，领受他的恩惠。","sp":"Después volverán los hijos de Israel, y buscarán á JEHOVÁ su Dios, y á David su rey; y temerán á JEHOVÁ y á su bondad en el fin de los días."}},"Hos|4":{"Hos|4|1":{"en":"Hear[H8085] the word[H1697] of the LORD,[H3068] ye children[H1121] of Israel:[H3478] for the LORD[H3068] hath a controversy[H7379] with the inhabitants[H3427] of the land,[H776] because <em>there is</em> no truth,[H571] nor mercy,[H2617] nor knowledge[H1847] of God[H430] in the land.","bg":"Слушайте словото ГОСПОДНО, израилеви синове! Защото ГОСПОД има съд с жителите на земята, понеже няма вярност и няма милост, и няма познаване на Бога по земята.","ch":"以色列人哪，你们当听耶和华的话。耶和华与这地的居民争辩，因这地上无诚实，无良善，无人认识　神。","sp":"OÍD palabra de JEHOVÁ, hijos de Israel, porque JEHOVÁ pleitea con los moradores de la tierra; porque no hay verdad, ni misericordia, ni conocimiento de Dios en la tierra."},"Hos|4|2":{"en":"By swearing,[H422] and lying,[H3584] and killing,[H7523] and stealing,[H1589] and committing adultery,[H5003] they break out,[H6555] and blood[H1818] toucheth[H5060] blood.","bg":"Клетва и лъжа, и убийство, и кражба, и прелюбодейство — преминаване на всички граници и кръв се допира до кръв!","ch":"但起假誓，不践前言，杀害，偷盗，奸淫，行强暴，杀人流血，接连不断。","sp":"Perjurar, y mentir, y matar, y hurtar y adulterar prevalecieron, y sangres se tocaron con sangres."},"Hos|4|3":{"en":"Therefore shall the land[H776] mourn,[H56] and every one that dwelleth[H3427] therein shall languish,[H535] with the beasts[H2416] of the field,[H7704] and with the fowls[H5775] of heaven;[H8064] yea, the fishes[H1709] of the sea[H3220] also shall be taken away.","bg":"Затова ще скърби земята и всеки неин жител ще примре с полските зверове и с небесните птици и морските риби ще бъдат грабнати.","ch":"因此，这地悲哀，其上的民、田野的兽、空中的鸟必都衰微，海中的鱼也必消灭。","sp":"Por lo cual, se enlutará la tierra, y extenuaráse todo morador de ella, con las bestias del campo, y las aves del cielo: y aun los peces de la mar fallecerán."},"Hos|4|4":{"en":"Yet let no man[H376] strive,[H7378] nor reprove[H3198] another:[H376] for thy people[H5971] <em>are</em> as they that strive[H7378] with the priest.","bg":"Но никой да не спори и да не порицава, защото твоят народ е като онези, които спорят със свещеника.","ch":"然而，人都不必争辩，也不必指责，因为这民与抗拒祭司的人一样。","sp":"Ciertamente hombre no contienda ni reprenda á hombre, porque tu pueblo es como los que resisten al sacerdote."},"Hos|4|5":{"en":"Therefore shalt thou fall[H3782] in the day,[H3117] and the prophet[H5030] also shall fall[H3782] with thee in the night,[H3915] and I will destroy[H1820] thy mother.","bg":"Затова ще се препънеш денем и с теб ще се препъне и пророкът нощем; и Аз ще оставя да загине майка ти.","ch":"你这祭司必日间跌倒；先知也必夜间与你一同跌倒；我必灭绝你的母亲。","sp":"Caerás por tanto en el día, y caerá también contigo el profeta de noche; y á tu madre talaré."},"Hos|4|6":{"en":"My people[H5971] are destroyed[H1820] for lack of knowledge:[H1847] because thou hast rejected[H3988] knowledge,[H1847] I will also reject[H3988] thee, that thou shalt be no priest[H3547] to me: seeing thou hast forgotten[H7911] the law[H8451] of thy God,[H430] I will also forget[H7911] thy children.","bg":"Народът Ми загива от липса на знание. Понеже ти отхвърли знанието, и Аз отхвърлих теб да не ми свещенодействаш. Понеже ти забрави закона на своя Бог, и Аз ще забравя синовете ти.","ch":"我的民因无知识而灭亡。你弃掉知识，我也必弃掉你，使你不再给我作祭司。你既忘了你　神的律法，我也必忘记你的儿女。","sp":"Mi pueblo fué talado, porque le faltó sabiduría. Porque tú desechaste la sabiduría, yo te echaré del sacerdocio: y pues que olvidaste la ley de tu Dios, también yo me olvidaré de tus hijos."},"Hos|4|7":{"en":"As they were increased,[H7230] so they sinned[H2398] against me: <em>therefore</em> will I change[H4171] their glory[H3519] into shame.","bg":"Колкото се умножаваха, толкова съгрешаваха против Мен! Славата им ще обърна в безчестие.","ch":"祭司越发增多，就越发得罪我；我必使他们的荣耀变为羞辱。","sp":"Conforme á su grandeza así pecaron contra mí: trocaré su honra en afrenta."},"Hos|4|8":{"en":"They eat up[H398] the sin[H2403] of my people,[H5971] and they set[H5375] their heart[H5315] on their iniquity.","bg":"Хранят се с греховете на народа Ми и към беззаконието му прилепиха сърцата си.","ch":"他们吃我民的赎罪祭，满心愿意我民犯罪。","sp":"Comen del pecado de mi pueblo, y en su maldad levantan su alma."},"Hos|4|9":{"en":"And there shall be, like people,[H5971] like priest:[H3548] and I will punish[H6485] them for their ways,[H1870] and reward[H7725] them their doings.","bg":"И ще бъде: Какъвто народът, такъв и свещеникът. И Аз ще го накажа за пътищата му и ще му върна за делата му.","ch":"将来民如何，祭司也必如何；我必因他们所行的惩罚他们，照他们所做的报应他们。","sp":"Tal será el pueblo como el sacerdote: y visitaré sobre él sus caminos, y pagaréle conforme á sus obras."},"Hos|4|10":{"en":"For they shall eat,[H398] and not have enough:[H7646] they shall commit whoredom,[H2181] and shall not increase:[H6555] because they have left off[H5800] to take heed[H8104] to the LORD.","bg":"Защото ще ядат, но няма да се насищат, ще блудстват, но няма да се размножават, понеже престанаха да внимават към ГОСПОДА.","ch":"他们吃，却不得饱；行淫，而不得立后；因为他们离弃耶和华，不遵他的命。","sp":"Y comerán, mas no se hartarán; fornicarán, mas no se aumentarán: porque dejaron de atender á JEHOVÁ."},"Hos|4|11":{"en":"Whoredom[H2184] and wine[H3196] and new wine[H8492] take away[H3947] the heart.","bg":"Блудство и вино, и младо вино отнемат разума.","ch":"奸淫和酒，并新酒，夺去人的心。","sp":"Fornicación, y vino, y mosto quitan el corazón."},"Hos|4|12":{"en":"My people[H5971] ask[H7592] counsel at their stocks,[H6086] and their staff[H4731] declareth[H5046] unto them: for the spirit[H7307] of whoredoms[H2183] hath caused <em>them</em> to err,[H8582] and they have gone a whoring[H2181] from under their God.","bg":"Народът Ми се допитва до дървото си и пръчката му му отговаря, защото дух на блудство ги е отклонил и те блудстват и оставиха своя Бог.","ch":"我的民求问木偶，以为木杖能指示他们；因为他们的淫心使他们失迷，他们就行淫离弃　神，不守约束，","sp":"Mi pueblo á su madero pregunta, y su palo le responde: porque espíritu de fornicaciones lo engañó, y fornicaron debajo de sus dioses."},"Hos|4|13":{"en":"They sacrifice[H2076] upon the tops[H7218] of the mountains,[H2022] and burn incense[H6999] upon the hills,[H1389] under oaks[H437] and poplars[H3839] and elms,[H424] because the shadow[H6738] thereof <em>is</em> good:[H2896] therefore your daughters[H1323] shall commit whoredom,[H2181] and your spouses[H3618] shall commit adultery.","bg":"Жертват по върховете на хълмовете и кадят по високите места, под цяровете и тополите, и дъбовете, защото сянката им е добра; затова дъщерите ви блудстват и снахите ви прелюбодействат.","ch":"在各山顶，各高冈的橡树、杨树、栗树之下，献祭烧香，因为树影美好。所以，你们的女儿淫乱，你们的新妇（或译：儿妇；下同）行淫。","sp":"Sobre las cabezas de los montes sacrificaron, é incensaron sobre los collados, debajo de encinas, y álamos, y olmos que tuviesen buena sombra: por tanto, vuestras hijas fornicarán, y adulterarán vuestras nueras."},"Hos|4|14":{"en":"I will not punish[H6485] your daughters[H1323] when they commit whoredom,[H2181] nor your spouses[H3618] when they commit adultery:[H5003] for themselves are separated[H6504] with whores,[H2181] and they sacrifice[H2076] with harlots:[H6948] therefore the people[H5971] <em>that</em> doth not understand[H995] shall fall.","bg":"Няма да накажа дъщерите ви, когато блудстват, и снахите ви, когато прелюбодействат, защото те самите се отделят с блудниците и жертват с посветените; и народът, който няма разум, ще бъде повален.","ch":"你们的女儿淫乱，你们的新妇行淫，我却不惩罚她们；因为你们自己离群与娼妓同居，与妓女一同献祭。这无知的民必致倾倒。","sp":"No visitaré sobre vuestras hijas cuando fornicaren, y sobre vuestras nueras cuando adulteraren: porque ellos ofrecen con las rameras, y con las malas mujeres sacrifican: por tanto, el pueblo sin entendimiento caerá."},"Hos|4|15":{"en":"Though thou, Israel,[H3478] play the harlot,[H2181] <em>yet</em> let not Judah[H3063] offend;[H816] and come[H935] not ye unto Gilgal,[H1537] neither go ye up[H5927] to Bethaven,[H1007] nor swear,[H7650] The LORD[H3068] liveth.","bg":"Ако ти блудстваш, Израилю, Юда да не върши беззаконие! И не идвайте в Галгал и не се изкачвайте във Ветавен, и не се кълнете: Жив е ГОСПОД!","ch":"以色列啊，你虽然行淫，犹大却不可犯罪。不要往吉甲去，不要上到伯‧亚文，也不要指著永生的耶和华起誓。","sp":"Si fornicares tú, Israel, á lo menos no peque Judá: y no entréis en Gilgal, ni subáis á Beth-aven; ni juréis, Vive JEHOVÁ."},"Hos|4|16":{"en":"For Israel[H3478] slideth back[H5637] as a backsliding[H5637] heifer:[H6510] now the LORD[H3068] will feed[H7462] them as a lamb[H3532] in a large place.","bg":"Защото Израил упорства като упорита юница. Сега ще ги пасе ГОСПОД като агнета на широки места.","ch":"以色列倔强，犹如倔强的母牛；现在耶和华要放他们，如同放羊羔在宽阔之地。","sp":"Porque como becerra cerrera se apartó Israel: ¿apacentarálos ahora JEHOVÁ como á carneros en anchura?"},"Hos|4|17":{"en":"Ephraim[H669] <em>is</em> joined[H2266] to idols:[H6091] let him alone.","bg":"Ефрем се е прилепил към идолите — остави го!","ch":"以法莲亲近偶像，任凭他吧！","sp":"Ephraim es dado á ídolos; déjalo."},"Hos|4|18":{"en":"Their drink[H5435] is sour:[H5493] they have committed whoredom[H2181] continually:[H2181] her rulers[H4043] <em>with</em> shame[H7036] do love,[H157] Give","bg":"Пирът им свърши, предадоха се на блудство, обичат да казват: Дайте! Първенците му обичат позора.","ch":"他们所喝的已经发酸，他们时常行淫，他们的官长最爱羞耻的事。","sp":"Su bebida se corrompió; fornicaron pertinazmente: sus príncipes amaron las dádivas, afrenta de ellos."},"Hos|4|19":{"en":"The wind[H7307] hath bound her up[H6887] in her wings,[H3671] and they shall be ashamed[H954] because of their sacrifices.","bg":"Вятърът ще го обгърне с крилете си и те ще се посрамят от жертвите си.","ch":"风把他们裹在翅膀里；他们因所献的祭必致蒙羞。","sp":"Atóla el viento en sus alas, y de sus sacrificios serán avergonzados."}},"Hos|5":{"Hos|5|1":{"en":"Hear[H8085] ye this, O priests;[H3548] and hearken,[H7181] ye house[H1004] of Israel;[H3478] and give ye ear,[H238] O house[H1004] of the king;[H4428] for judgment[H4941] <em>is</em> toward you, because ye have been a snare[H6341] on Mizpah,[H4709] and a net[H7568] spread[H6566] upon Tabor.","bg":"Чуйте това, свещениците, и внимавайте, доме израилев, и дайте ухо, доме на царя! Защото има присъда за вас, понеже станахме примка в Масфа и разпростряна мрежа върху Тавор.","ch":"众祭司啊，要听我的话！以色列家啊，要留心听！王家啊，要侧耳而听！审判要临到你们，因你们在米斯巴如网罗，在他泊山如铺张的网。","sp":"SACERDOTES, oíd esto, y estad atentos, casa de Israel; y casa del rey, escuchad: porque á vosotros es el juicio, pues habéis sido lazo en Mizpa, y red extendida sobre Tabor."},"Hos|5|2":{"en":"And the revolters[H7846] are profound[H6009] to make slaughter,[H7819] though I <em>have been</em> a rebuker","bg":"Бунтовниците затънаха в разврат, но Аз съм изобличител на всички тях.","ch":"这些悖逆的人肆行杀戮，罪孽极深；我却斥责他们众人。","sp":"Y haciendo víctimas han bajado hasta el profundo: por tanto yo seré la corrección de todos ellos."},"Hos|5|3":{"en":"I know[H3045] Ephraim,[H669] and Israel[H3478] is not hid[H3582] from me: for now, O Ephraim,[H669] thou committest whoredom,[H2181] <em>and</em> Israel[H3478] is defiled.","bg":"Аз познавам Ефрем и Израил не е скрит от Мен, защото и сега блудства Ефрем и Израил е омърсен.","ch":"以法莲为我所知；以色列不能向我隐藏。以法莲哪，现在你行淫了，以色列被玷污了。","sp":"Yo conozco á Ephraim, é Israel no me es desconocido; porque ahora, oh Ephraim, has fornicado, y se ha contaminado Israel."},"Hos|5|4":{"en":"They will not frame[H5414] their doings[H4611] to turn[H7725] unto their God:[H430] for the spirit[H7307] of whoredoms[H2183] <em>is</em> in the midst[H7130] of them, and they have not known[H3045] the LORD.","bg":"Делата им не ги оставят да се върнат при своя Бог, защото духът на блудство е вътре в тях и не познават ГОСПОДА.","ch":"他们所行的使他们不能归向　神；因有淫心在他们里面，他们也不认识耶和华。","sp":"No pondrán sus pensamientos en volverse á su Dios, porque espíritu de fornicación está en medio de ellos, y no conocen á JEHOVÁ."},"Hos|5|5":{"en":"And the pride[H1347] of Israel[H3478] doth testify[H6030] to his face:[H6440] therefore shall Israel[H3478] and Ephraim[H669] fall[H3782] in their iniquity;[H5771] Judah[H3063] also shall fall","bg":"Гордостта на Израил свидетелства в лицето му и Израил и Ефрем ще се препънат чрез беззаконието си, и Юда ще се препъне с тях.","ch":"以色列的骄傲当面见证自己。故此，以色列和以法莲必因自己的罪孽跌倒；犹大也必与他们一同跌倒。","sp":"Y la soberbia de Israel le desmentirá en su cara: é Israel y Ephraim tropezarán en su pecado: tropezará también Judá con ellos."},"Hos|5|6":{"en":"They shall go[H3212] with their flocks[H6629] and with their herds[H1241] to seek[H1245] the LORD;[H3068] but they shall not find[H4672] <em>him</em>; he hath withdrawn","bg":"Със стадата си и с чердите си ще отидат да търсят ГОСПОДА, но няма да Го намерят; Той се е оттеглил от тях.","ch":"他们必牵著牛羊去寻求耶和华，却寻不见；他已经转去离开他们。","sp":"Con sus ovejas y con sus vacas andarán buscando á JEHOVÁ, y no le hallarán; apartóse de ellos."},"Hos|5|7":{"en":"They have dealt treacherously[H898] against the LORD:[H3068] for they have begotten[H3205] strange[H2114] children:[H1121] now shall a month[H2320] devour[H398] them with their portions.","bg":"Те постъпиха невярно към ГОСПОДА, защото родиха синове от чужденки; сега новолунието ще ги пояде с наследствата им.","ch":"他们向耶和华行事诡诈，生了私子。到了月朔，他们与他们的地业必被吞灭。","sp":"Contra JEHOVÁ prevaricaron, porque hijos extraños han engendrado: ahora los devorará un mes con sus heredades."},"Hos|5|8":{"en":"Blow[H8628] ye the cornet[H7782] in Gibeah,[H1390] <em>and</em> the trumpet[H2689] in Ramah:[H7414] cry aloud[H7321] <em>at</em> Bethaven,[H1007] after[H310] thee, O Benjamin.","bg":"Надуйте рог в Гавая и тръба в Рама, надайте вик във Ветавен: След теб, Вениамине!","ch":"你们当在基比亚吹角，在拉玛吹号，在伯‧亚文吹出大声，说：便雅悯哪，有仇敌在你后头！","sp":"Tocad bocina en Gabaa, trompeta en Ramá: sonad tambor en Beth-aven: tras ti, oh Benjamín."},"Hos|5|9":{"en":"Ephraim[H669] shall be desolate[H8047] in the day[H3117] of rebuke:[H8433] among the tribes[H7626] of Israel[H3478] have I made known[H3045] that which shall surely be.","bg":"Ефрем ще запустее в деня на изобличението. Известих сред израилевите племена онова, което наистина ще стане.","ch":"在责罚的日子，以法莲必变为荒场；我在以色列支派中，指示将来必成的事。","sp":"Ephraim será asolado el día del castigo: en las tribus de Israel hice conocer verdad."},"Hos|5|10":{"en":"The princes[H8269] of Judah[H3063] were like them that remove[H5253] the bound:[H1366] <em>therefore</em> I will pour out[H8210] my wrath[H5678] upon them like water.","bg":"Юдовите първенци станаха като онези, които преместват граници. Ще излея върху тях като вода гнева Си.","ch":"犹大的首领如同挪移地界的人，我必将忿怒倒在他们身上，如水一般。","sp":"Los príncipes de Judá fueron como los que traspasan mojones: derramaré sobre ellos como agua mi ira."},"Hos|5|11":{"en":"Ephraim[H669] <em>is</em> oppressed[H6231] <em>and</em> broken[H7533] in judgment,[H4941] because he willingly[H2974] walked[H1980] after[H310] the commandment.","bg":"Ефрем е потиснат, разбит в съда, защото с готовност ходи по човешки заповеди.","ch":"以法莲因乐从人的命令，就受欺压，被审判压碎。","sp":"Ephraim es vejado, quebrantado en juicio, porque quiso andar en pos de mandamientos."},"Hos|5|12":{"en":"Therefore <em>will</em> I <em>be</em> unto Ephraim[H669] as a moth,[H6211] and to the house[H1004] of Judah[H3063] as rottenness.","bg":"И Аз ще бъда като молец на Ефрем и като червей на юдовия дом.","ch":"我使以法莲如虫蛀之物，使犹大家如朽烂之木。","sp":"Yo pues seré como polilla á Ephraim, y como carcoma á la casa de Judá."},"Hos|5|13":{"en":"When Ephraim[H669] saw[H7200] his sickness,[H2483] and Judah[H3063] <em>saw</em> his wound,[H4205] then went[H3212] Ephraim[H669] to the Assyrian,[H804] and sent[H7971] to king[H4428] Jareb:[H3377][H7378] yet could[H3201] he not heal[H7495] you, nor cure[H1455] you of your wound.","bg":"И Ефрем видя болестта си и Юда — раната си; и Ефрем отиде при Асирия и изпрати до цар Ярив, но той не може да ви изцели и няма да ви излекува от раната ви.","ch":"以法莲见自己有病，犹大见自己有伤，他们就打发人往亚述去见耶雷布王，他却不能医治你们，不能治好你们的伤。","sp":"Y verá Ephraim su enfermedad, y Judá su llaga: irá entonces Ephraim al Assur, y enviará al rey Jareb; mas él no os podrá sanar, ni os curará la llaga."},"Hos|5|14":{"en":"For I <em>will be</em> unto Ephraim[H669] as a lion,[H7826] and as a young lion[H3715] to the house[H1004] of Judah:[H3063] I, <em>even</em> I, will tear[H2963] and go away;[H3212] I will take away,[H5375] and none shall rescue","bg":"Защото Аз ще бъда като лъв на Ефрем и като млад лъв на юдовия дом. Аз, Аз ще разкъсам и ще си отида, ще отнеса и никой няма да избави.","ch":"我必向以法莲如狮子，向犹大家如少壮狮子。我必撕裂而去，我要夺去，无人搭救。","sp":"Porque yo seré como león á Ephraim, y como cachorro de león á la casa de Judá: yo, yo arrebataré, y andaré; tomaré, y no habrá quien liberte."},"Hos|5|15":{"en":"I will go[H3212] <em>and</em> return[H7725] to my place,[H4725] till they acknowledge their offence,[H816] and seek[H1245] my face:[H6440] in their affliction[H6862] they will seek me early.","bg":"Ще си отида, ще се върна на мястото Си, докато признаят вината си и потърсят лицето Ми. В бедата си ще Ме потърсят ревностно.","ch":"我要回到原处，等他们自觉有罪（或译：承认己罪），寻求我面；他们在急难的时候必切切寻求我。","sp":"Andaré, y tornaré á mi lugar hasta que conozcan su pecado, y busquen mi rostro. En su angustia madrugarán á mi."}},"Hos|6":{"Hos|6|1":{"en":"Come,[H3212] and let us return[H7725] unto the LORD:[H3068] for he hath torn,[H2963] and he will heal[H7495] us; he hath smitten,[H5221] and he will bind us up.","bg":"Елате, и нека се върнем при ГОСПОДА, защото Той разкъса, и Той ще ни изцели; Той удари, и Той ще ни превърже.","ch":"来吧，我们归向耶和华！他撕裂我们，也必医治；他打伤我们，也必缠裹。","sp":"VENID y volvámonos á JEHOVÁ: que él arrebató, y nos curará; hirió, y nos vendará."},"Hos|6|2":{"en":"After two days[H3117] will he revive[H2421] us: in the third[H7992] day[H3117] he will raise us up,[H6965] and we shall live[H2421] in his sight.","bg":"След два дни ще ни съживи, на третия ден ще ни издигне и ще живеем пред Него.","ch":"过两天他必使我们甦醒，第三天他必使我们兴起，我们就在他面前得以存活。","sp":"Darános vida después de dos días: al tercer día nos resucitará y viviremos delante de él."},"Hos|6|3":{"en":"Then shall we know,[H3045] <em>if</em> we follow[H7291] on to know[H3045] the LORD:[H3068] his going forth[H4161] is prepared[H3559] as the morning;[H7837] and he shall come[H935] unto us as the rain,[H1653] as the latter[H4456] <em>and</em> former rain[H3384] unto the earth.","bg":"Нека познаваме, нека се стремим към познаването на ГОСПОДА! Явяването Му е сигурно както зората, ще дойде при нас като дъжд, както късният дъжд напоява земята.","ch":"我们务要认识耶和华，竭力追求认识他。他出现确如晨光，他必临到我们像甘雨，像滋润田地的春雨。","sp":"Y conoceremos, y proseguiremos en conocer á JEHOVÁ: como el alba está aparejada su salida, y vendrá á nosotros como la lluvia, como la lluvia tardía y temprana á la tierra."},"Hos|6|4":{"en":"O Ephraim,[H669] what shall I do[H6213] unto thee? O Judah,[H3063] what shall I do[H6213] unto thee? for your goodness[H2617] <em>is</em> as a morning[H1242] cloud,[H6051] and as the early[H7925] dew[H2919] it goeth away.","bg":"Какво да ти направя, Ефреме? Какво да ти направя, Юда? Защото добротата ви е като утринния облак и като росата, която рано изчезва.","ch":"主说：以法莲哪，我可向你怎样行呢？犹大啊，我可向你怎样做呢？因为你们的良善如同早晨的云雾，又如速散的甘露。","sp":"¿Qué haré á ti, Ephraim? ¿Qué haré á ti, oh Judá? La piedad vuestra es como la nube de la mañana, y como el rocío que de madrugada viene."},"Hos|6|5":{"en":"Therefore have I hewed[H2672] <em>them</em> by the prophets;[H5030] I have slain[H2026] them by the words[H561] of my mouth:[H6310] and thy judgments[H4941] <em>are as</em> the light[H216] <em>that</em> goeth forth.","bg":"Затова ги изсякох чрез пророците, убих ги с думите на устата Си и присъдите ви се явяват като светлината.","ch":"因此，我借先知砍伐他们，以我口中的话杀戮他们；我施行的审判如光发出。","sp":"Por esta causa corté con los profetas, con las palabras de mi boca los maté; y tus juicios serán como luz que sale."},"Hos|6|6":{"en":"For I desired[H2654] mercy,[H2617] and not sacrifice;[H2077] and the knowledge[H1847] of God[H430] more than burnt offerings.","bg":"Защото милост искам, а не жертва; и познаване на Бога — повече от всеизгаряния.","ch":"我喜爱良善（或译：怜恤），不喜爱祭祀；喜爱认识　神，胜于燔祭。","sp":"Porque misericordia quise, y no sacrificio; y conocimiento de Dios más que holocaustos."},"Hos|6|7":{"en":"But they like men[H120] have transgressed[H5674] the covenant:[H1285] there have they dealt treacherously","bg":"Но те като Адам престъпиха завета, там постъпиха невярно към Мен.","ch":"他们却如亚当背约，在境内向我行事诡诈。","sp":"Mas ellos, cual Adam, traspasaron el pacto: allí prevaricaron contra mí."},"Hos|6|8":{"en":"Gilead[H1568] <em>is</em> a city[H7151] of them that work[H6466] iniquity,[H205] <em>and is</em> polluted[H6121] with blood.","bg":"Галаад е град на вършещи беззаконие, опетнен е с кръв.","ch":"基列是作孽之人的城，被血沾染。","sp":"Galaad, ciudad de obradores de iniquidad, ensuciada de sangre."},"Hos|6|9":{"en":"And as troops[H1416] of robbers wait[H2442] for a man,[H376] <em>so</em> the company[H2267] of priests[H3548] murder[H7523] in the way[H1870] by consent:[H7926][H7927] for they commit[H6213] lewdness.","bg":"И както разбойници причакват човек, така е дружината свещеници — убиват по пътя към Сихем, да, вършат безчестие.","ch":"强盗成群，怎样埋伏杀人，祭司结党，也照样在示剑的路上杀戮，行了邪恶。","sp":"Y como ladrones que esperan á algún hombre, así junta de sacerdotes mancomunadamente mata en el camino: porque ponen en efecto la abominación."},"Hos|6|10":{"en":"I have seen[H7200] an horrible thing[H8186] in the house[H1004] of Israel:[H3478] there <em>is</em> the whoredom[H2184] of Ephraim,[H669] Israel[H3478] is defiled.","bg":"Ужас видях в израилевия дом — там е блудството на Ефрем, Израил е омърсен.","ch":"在以色列家，我见了可憎的事；在以法莲那里有淫行，以色列被玷污。","sp":"En la casa de Israel he visto suciedad: allí fornicó Ephraim, se contaminó Israel:"},"Hos|6|11":{"en":"Also, O Judah,[H3063] he hath set[H7896] an harvest[H7105] for thee, when I returned[H7725] the captivity[H7622] of my people.","bg":"И за теб, Юда, е определена жетва, когато върна народа Си от плен.","ch":"犹大啊，我使被掳之民归回的时候，必有为你所命定的收场。","sp":"También Judá puso en ti una planta, habiendo yo vuelto la cautividad de mi pueblo."}},"Hos|7":{"Hos|7|1":{"en":"When I would have healed[H7495] Israel,[H3478] then the iniquity[H5771] of Ephraim[H669] was discovered,[H1540] and the wickedness[H7451] of Samaria:[H8111] for they commit[H6466] falsehood;[H8267] and the thief[H1590] cometh in,[H935] <em>and</em> the troop[H1416] of robbers spoileth[H6584] without.","bg":"Когато изцелявам Израил, се откриват беззаконието на Ефрем и злините на Самария; защото вършат измама, крадецът влиза, а разбойници грабят вън.","ch":"我想医治以色列的时候，以法莲的罪孽和撒马利亚的罪恶就显露出来。他们行事虚谎，内有贼人入室偷窃，外有强盗成群骚扰。","sp":"ESTANDO yo curando á Israel, descubrióse la iniquidad de Ephraim, y las maldades de Samaria; porque obraron engaño: y viene el ladrón, y el salteador despoja de fuera."},"Hos|7|2":{"en":"And they consider[H559] not in their hearts[H3824] <em>that</em> I remember[H2142] all their wickedness:[H7451] now their own doings[H4611] have beset them about;[H5437] they are before my face.","bg":"Не си казват в сърцето си, че Аз помня всичките им злини. А сега делата им ги обиколиха, пред лицето Ми са.","ch":"他们心里并不思想我记念他们的一切恶；他们所行的现在缠绕他们，都在我面前。","sp":"Y no dicen en su corazón que tengo en la memoria toda su maldad: ahora los rodearán sus obras; delante de mí están."},"Hos|7|3":{"en":"They make the king[H4428] glad[H8055] with their wickedness,[H7451] and the princes[H8269] with their lies.","bg":"Със злината си радват царя и с лъжите си — първенците.","ch":"他们行恶使君王欢喜，说谎使首领喜乐。","sp":"Con su maldad alegran al rey, y á los príncipes con sus mentiras."},"Hos|7|4":{"en":"They <em>are</em> all adulterers,[H5003] as an oven[H8574] heated[H1197] by the baker,[H644] <em>who</em> ceaseth[H7673] from raising[H5782] after he hath kneaded[H3888] the dough,[H1217] until it be leavened.","bg":"Те всички са прелюбодейци; като пещ, запалена от хлебаря — когато замеси тестото, той спира да подклажда, докато то втаса.","ch":"他们都是行淫的，像火炉被烤饼的烧热，从抟面到发面的时候，暂不使火著旺。","sp":"Todos ellos adúlteros; son como horno encendido por el hornero, el cual cesará de avivar después que esté hecha la masa, hasta que esté leuda."},"Hos|7|5":{"en":"In the day[H3117] of our king[H4428] the princes[H8269] have made <em>him</em> sick[H2470] with bottles[H2534] of wine;[H3196] he stretched out[H4900] his hand[H3027] with scorners.","bg":"В деня на нашия цар първенците се разболяха от жарта на виното и то простря ръката си с присмивачите.","ch":"在我们王宴乐的日子，首领因酒的烈性成病；王与亵慢人拉手。","sp":"El día de nuestro rey los príncipes lo hicieron enfermar con vasos de vino: extendió su mano con los escarnecedores."},"Hos|7|6":{"en":"For they have made ready[H7126] their heart[H3820] like an oven,[H8574] whiles they lie in wait:[H693] their baker[H644] sleepeth[H3463] all the night;[H3915] in the morning[H1242] it burneth[H1197] as a flaming[H3852] fire.","bg":"Защото дебнейки са направили сърцата си като пещ — хлебарят им спи цяла нощ, а на сутринта тя гори като пламтящ огън.","ch":"首领埋伏的时候，心中热如火炉，就如烤饼的整夜睡卧，到了早晨火气炎炎。","sp":"Porque aplicaron su corazón, semejante á un horno, á sus artificios: toda la noche duerme su hornero; á la mañana está encendido como llama de fuego."},"Hos|7|7":{"en":"They are all hot[H2552] as an oven,[H8574] and have devoured[H398] their judges;[H8199] all their kings[H4428] are fallen:[H5307] <em>there is</em> none among them that calleth","bg":"Всички те се нажежиха като пещ и пояждат съдиите си. Всичките им царе паднаха, няма между тях никой да Ме призовава.","ch":"众民也热如火炉，烧灭他们的官长。他们的君王都仆倒而死；他们中间无一人求告我。","sp":"Todos ellos arden como un horno, y devoraron á sus jueces: cayeron todos sus reyes: no hay entre ellos quien á mí clame."},"Hos|7|8":{"en":"Ephraim,[H669] he hath mixed[H1101] himself among the people;[H5971] Ephraim[H669] is a cake[H5692] not turned.","bg":"Ефрем се смеси с народите, Ефрем е като необърната пита.","ch":"以法莲与列邦人搀杂；以法莲是没有翻过的饼。","sp":"Ephraim se envolvió con los pueblos; Ephraim fué torta no vuelta."},"Hos|7|9":{"en":"Strangers[H2114] have devoured[H398] his strength,[H3581] and he knoweth[H3045] <em>it</em> not: yea, gray hairs[H7872] are here and there[H2236] upon him, yet he knoweth","bg":"Чужденци поядоха силата му, а той не знае; и бели коси има тук-там, а той не знае.","ch":"外邦人吞吃他劳力得来的，他却不知道；头发斑白，他也不觉得。","sp":"Comieron extraños su sustancia, y él no lo supo; y aun vejez se ha esparcido por él, y él no lo entendió."},"Hos|7|10":{"en":"And the pride[H1347] of Israel[H3478] testifieth[H6030] to his face:[H6440] and they do not return[H7725] to the LORD[H3068] their God,[H430] nor seek","bg":"И гордостта на Израил свидетелства в лицето му, но не се върнаха при ГОСПОДА, своя БОГ, и не Го потърсиха, при всичко това.","ch":"以色列的骄傲当面见证自己，虽遭遇这一切，他们仍不归向耶和华─他们的　神，也不寻求他。","sp":"Y la soberbia de Israel testificará contra él en su cara: y no se tornaron á JEHOVÁ su Dios, ni lo buscaron con todo esto."},"Hos|7|11":{"en":"Ephraim[H669] also is like a silly[H6601] dove[H3123] without heart:[H3820] they call[H7121] to Egypt,[H4714] they go[H1980] to Assyria.","bg":"И Ефрем е като глупав гълъб, който няма разум; викат Египет, отиват в Асирия.","ch":"以法莲好像鸽子愚蠢无知；他们求告埃及，投奔亚述。","sp":"Y fué Ephraim como paloma incauta, sin entendimiento: llamarán á Egipto, acudirán al Asirio."},"Hos|7|12":{"en":"When they shall go,[H3212] I will spread[H6566] my net[H7568] upon them; I will bring them down[H3381] as the fowls[H5775] of the heaven;[H8064] I will chastise[H3256] them, as their congregation[H5712] hath heard.","bg":"Когато отидат, ще разпростра мрежата Си върху тях, ще ги сваля като небесните птици, ще ги накажа, както беше известено на събранието им.","ch":"他们去的时候，我必将我的网撒在他们身上；我要打下他们，如同空中的鸟。我必按他们会众所听见的惩罚他们。","sp":"Cuando fueren, extenderé sobre ellos mi red, hacerlos he caer como aves del cielo; castigarélos conforme á lo que se ha oído en sus congregaciones."},"Hos|7|13":{"en":"Woe[H188] unto them! for they have fled[H5074] from me: destruction[H7701] unto them! because they have transgressed[H6586] against me: though I have redeemed[H6299] them, yet they have spoken[H1696] lies","bg":"Горко им, защото побягнаха от Мен! Погибел за тях, защото престъпиха против Мен! И Аз исках да ги изкупя, а те говориха лъжи против Мен.","ch":"他们因离弃我，必定有祸；因违背我，必被毁灭。我虽要救赎他们，他们却向我说谎。","sp":"¡Ay de ellos! porque se apartaron de mí: destrucción sobre ellos, porque contra mí se rebelaron; yo los redimí, y ellos hablaron contra mí mentiras."},"Hos|7|14":{"en":"And they have not cried[H2199] unto me with their heart,[H3820] when they howled[H3213] upon their beds:[H4904] they assemble[H1481] themselves for corn[H1715] and wine,[H8492] <em>and</em> they rebel","bg":"И не викат към Мен от сърце, когато ридаят на леглата си. Събират се за жито и вино, а от Мен отстъпват.","ch":"他们并不诚心哀求我，乃在床上呼号；他们为求五谷新酒聚集，仍然悖逆我。","sp":"Y no clamaron á mí con su corazón cuando aullaron sobre sus camas, para el trigo y el mosto se congregaron, rebeláronse contra mí."},"Hos|7|15":{"en":"Though I have bound[H3256] <em>and</em> strengthened[H2388] their arms,[H2220] yet do they imagine[H2803] mischief","bg":"А Аз, Аз учех и укрепвах мишците им, а те замислят зло против Мен.","ch":"我虽教导他们，坚固他们的膀臂，他们竟图谋抗拒我。","sp":"Y yo los ceñí, esforcé sus brazos, y contra mí pensaron mal."},"Hos|7|16":{"en":"They return,[H7725] <em>but</em> not to the most High:[H5920] they are like a deceitful[H7423] bow:[H7198] their princes[H8269] shall fall[H5307] by the sword[H2719] for the rage[H2195] of their tongue:[H3956] this[H2097] <em>shall be</em> their derision[H3933] in the land[H776] of Egypt.","bg":"Връщат се, но не при Всевишния; станаха като неверен лък. Първенците им от меч ще паднат заради яростта на езика си; това ще бъде подигравката им в египетската земя.","ch":"他们归向，却不归向至上者；他们如同翻背的弓。他们的首领必因舌头的狂傲倒在刀下；这在埃及地必作人的讥笑。","sp":"Tornáronse, mas no al Altísimo: fueron como arco engañoso: cayeron sus príncipes á cuchillo por la soberbia de su lengua: éste será su escarnio en la tierra de Egipto."}},"Hos|8":{"Hos|8|1":{"en":"<em>Set</em> the trumpet[H7782] to thy mouth.[H2441] <em>He shall come</em> as an eagle[H5404] against the house[H1004] of the LORD,[H3068] because they have transgressed[H5674] my covenant,[H1285] and trespassed[H6586] against my law.","bg":"Вдигни тръбата на устата си! Като орел се спуска върху ГОСПОДНИЯ дом, защото престъпиха завета Ми и вършиха престъпления против закона Ми.","ch":"你用口吹角吧！敌人如鹰来攻打耶和华的家；因为这民违背我的约，干犯我的律法。","sp":"PON á tu boca trompeta. Vendrá como águila contra la casa de JEHOVÁ, porque traspasaron mi pacto, y se rebelaron contra mi ley."},"Hos|8|2":{"en":"Israel[H3478] shall cry[H2199] unto me, My God,[H430] we know","bg":"Ще викат към Мен: Боже мой, ние, Израил, Те познаваме!","ch":"他们必呼叫我说：我的　神啊，我们以色列认识你了。","sp":"Á mí clamará Israel: Dios mío, te hemos conocido."},"Hos|8|3":{"en":"Israel[H3478] hath cast off[H2186] <em>the thing that is</em> good:[H2896] the enemy[H341] shall pursue","bg":"Израил отхвърли доброто и враг ще го преследва.","ch":"以色列丢弃良善（或译：福分）；仇敌必追逼他。","sp":"Israel desamparó el bien: enemigo lo perseguirá."},"Hos|8|4":{"en":"They have set up kings,[H4427] but not by me: they have made princes,[H7786] and I knew[H3045] <em>it</em> not: of their silver[H3701] and their gold[H2091] have they made[H6213] them idols,[H6091] that they may be cut off.","bg":"Те поставиха царе, но не от Мен; поставиха първенци, но без Аз да зная. От среброто си и от златото си си направиха идоли, за да бъдат изтребени.","ch":"他们立君王，却不由我；他们立首领，我却不认。他们用金银为自己制造偶像，以致被剪除。","sp":"Ellos hicieron reyes, mas no por mí; constituyeron príncipes, mas yo no lo supe: de su plata y de su oro hicieron ídolos para sí, para ser talados."},"Hos|8|5":{"en":"Thy calf,[H5695] O Samaria,[H8111] hath cast[H2186] <em>thee</em> off; mine anger[H639] is kindled[H2734] against them: how long <em>will it be</em> ere[H3808] they attain[H3201] to innocency?","bg":"Той отхвърли телето ти, Самария; гневът Ми пламна против тях — докога няма да са способни на чистота?","ch":"撒马利亚啊，耶和华已经丢弃你的牛犊；我的怒气向拜牛犊的人发作。他们到几时方能无罪呢？","sp":"Tu becerro, oh Samaria, te hizo alejar; encendióse mi enojo contra ellos, hasta que no pudieron alcanzar inocencia."},"Hos|8|6":{"en":"For from Israel[H3478] <em>was</em> it also: the workman[H2796] made[H6213] it; therefore it <em>is</em> not God:[H430] but the calf[H5695] of Samaria[H8111] shall be broken in pieces.","bg":"Защото е от Израил, и него майстор го е направил, то не е Бог; ще се строши на парчета телето на Самария.","ch":"这牛犊出于以色列，是匠人所造的，并不是神。撒马利亚的牛犊必被打碎。","sp":"Porque de Israel es, y artífice lo hizo; que no es Dios: por lo que en pedazos será deshecho el becerro de Samaria."},"Hos|8|7":{"en":"For they have sown[H2232] the wind,[H7307] and they shall reap[H7114] the whirlwind:[H5492] it hath no stalk:[H7054] the bud[H6780] shall yield[H6213] no meal:[H7058] if[H194] so be it yield,[H6213] the strangers[H2114] shall swallow it up.","bg":"Защото посяха вятър и ще пожънат буря. Няма узряло жито, израсналото няма да даде брашно, а ако даде, чужденци ще го погълнат.","ch":"他们所种的是风，所收的是暴风；所种的不成禾稼，就是发苗也不结实；即便结实，外邦人必吞吃。","sp":"Porque sembraron viento, y torbellino segarán: no tendrán mies, ni el fruto hará harina; si la hiciere, extraños la tragarán."},"Hos|8|8":{"en":"Israel[H3478] is swallowed up:[H1104] now shall they be among the Gentiles[H1471] as a vessel[H3627] wherein <em>is</em> no pleasure.","bg":"Израил беше погълнат, сега е сред народите като нежелан съд.","ch":"以色列被吞吃；现今在列国中，好像人不喜悦的器皿。","sp":"Será tragado Israel: presto serán entre las gentes como vaso en que no hay contentamiento."},"Hos|8|9":{"en":"For they are gone up[H5927] to Assyria,[H804] a wild ass[H6501] alone[H909] by himself: Ephraim[H669] hath hired[H8566] lovers.","bg":"Защото се изкачиха в Асирия; като див осел, самотен, Ефрем нае любовници.","ch":"他们投奔亚述，如同独行的野驴；以法莲贿买朋党。","sp":"Porque ellos subieron á Assur, asno montés para sí solo: Ephraim con salario alquiló amantes."},"Hos|8|10":{"en":"Yea, though they have hired[H8566] among the nations,[H1471] now will I gather[H6908] them, and they shall sorrow[H2490] a little[H4592] for the burden[H4853] of the king[H4428] of princes.","bg":"И понеже наемат народите, сега ще ги доведа на тълпи и скоро ще има да страдат под бремето на царя на князете.","ch":"他们虽在列邦中贿买人，现在我却要聚集惩罚他们；他们因君王和首领所加的重担日渐衰微。","sp":"Aunque alquilen á las gentes, ahora las juntaré; y serán un poco afligidos por la carga del rey y de los príncipes."},"Hos|8|11":{"en":"Because Ephraim[H669] hath made many[H7235] altars[H4196] to sin,[H2398] altars[H4196] shall be unto him to sin.","bg":"Защото Ефрем умножи жертвениците за съгрешаване и жертвениците му станаха за съгрешаване.","ch":"以法莲增添祭坛取罪；因此，祭坛使他犯罪。","sp":"Porque multiplicó Ephraim altares para pecar, tuvo altares para pecar."},"Hos|8|12":{"en":"I have written[H3789] to him the great things[H7230][H7239] of my law,[H8451] <em>but</em> they were counted[H2803] as a strange thing.","bg":"И да му напиша десет хиляди правила на закона Си, те се считат за нещо чуждо.","ch":"我为他写了律法万条，他却以为与他毫无关涉。","sp":"Escribíle las grandezas de mi ley, y fueron tenidas por cosas ajenas."},"Hos|8|13":{"en":"They sacrifice[H2076] flesh[H1320] <em>for</em> the sacrifices[H2077] of mine offerings,[H1890] and eat[H398] <em>it; but</em> the LORD[H3068] accepteth[H7521] them not; now will he remember[H2142] their iniquity,[H5771] and visit[H6485] their sins:[H2403] they shall return[H7725] to Egypt.","bg":"Като жертви на Моите приноси жертват месо и го ядат; ГОСПОД няма благоволение в тях. Сега ще си спомни беззаконието им и ще накаже греховете им; ще се върнат в Египет.","ch":"至于献给我的祭物，他们自食其肉，耶和华却不悦纳他们。现在必记念他们的罪孽，追讨他们的罪恶；他们必归回埃及。","sp":"En los sacrificios de mis dones sacrificaron carne, y comieron: no los quiso JEHOVÁ: ahora se acordará de su iniquidad, y visitará su pecado; ellos se tornarán á Egipto."},"Hos|8|14":{"en":"For Israel[H3478] hath forgotten[H7911] his Maker,[H6213] and buildeth[H1129] temples;[H1964] and Judah[H3063] hath multiplied[H7235] fenced[H1219] cities:[H5892] but I will send[H7971] a fire[H784] upon his cities,[H5892] and it shall devour[H398] the palaces","bg":"Защото Израил е забравил Твореца си и е построил дворци и Юда е умножил укрепени градове; но Аз ще пратя огън върху градовете му и ще пояде дворците им.","ch":"以色列忘记造他的主，建造宫殿；犹大多造坚固城，我却要降火焚烧他的城邑，烧灭其中的宫殿。","sp":"Olvidó pues Israel á su Hacedor, y edificó templos, y Judá multiplicó ciudades fuertes: mas yo meteré fuego en sus ciudades, el cual devorará sus palacios."}},"Hos|9":{"Hos|9|1":{"en":"Rejoice[H8055] not, O Israel,[H3478] for joy,[H1524] as <em>other</em> people:[H5971] for thou hast gone a whoring[H2181] from thy God,[H430] thou hast loved[H157] a reward[H868] upon every cornfloor.[H1637]","bg":"Не се радвай, Израилю, до възторг, като народите, защото ти блудства и отстъпи от своя Бог, обикна заплата по всички хармани за жито.","ch":"以色列啊，不要像外邦人欢喜快乐；因为你行邪淫离弃你的　神，在各谷场上如妓女喜爱赏赐。","sp":"No te alegres, oh Israel, hasta saltar de gozo como los pueblos, pues has fornicado apartándote de tu Dios: amaste salario por todas las eras de trigo."},"Hos|9|2":{"en":"The floor[H1637] and the winepress[H3342] shall not feed[H7462] them, and the new wine[H8492] shall fail","bg":"Харманът и линът няма да ги хранят и младото вино ще изчезне от него.","ch":"谷场和酒醡都不够以色列人使用；新酒也必缺乏。","sp":"La era y el lagar no los mantendrán; les fallará el mosto."},"Hos|9|3":{"en":"They shall not dwell[H3427] in the LORD'S[H3068] land;[H776] but Ephraim[H669] shall return[H7725] to Egypt,[H4714] and they shall eat[H398] unclean[H2931] <em>things</em> in Assyria.","bg":"Няма да живеят в ГОСПОДНАТА земя, а Ефрем ще се върне в Египет и ще ядат нечисто в Асирия.","ch":"他们必不得住耶和华的地；以法莲却要归回埃及，必在亚述吃不洁净的食物。","sp":"No quedarán en la tierra de JEHOVÁ, sino que volverá Ephraim á Egipto, y á Asiria, donde comerán vianda inmunda."},"Hos|9|4":{"en":"They shall not offer[H5258] wine[H3196] <em>offerings</em> to the LORD,[H3068] neither shall they be pleasing[H6149] unto him: their sacrifices[H2077] <em>shall be</em> unto them as the bread[H3899] of mourners;[H205] all that eat[H398] thereof shall be polluted:[H2930] for their bread[H3899] for their soul[H5315] shall not come[H935] into the house[H1004] of the LORD.","bg":"Няма да принасят на ГОСПОДА възлияния от вино и жертвите им няма да Му бъдат угодни, ще им бъдат като хляб на скръб — всички, които го ядат, ще се омърсяват; защото хлябът им ще бъде за живота им и няма да влезе в ГОСПОДНИЯ дом.","ch":"他们必不得向耶和华奠酒，即便奠酒也不蒙悦纳。他们的祭物必如居丧者的食物，凡吃的必被玷污；因他们的食物只为自己的口腹，必不奉入耶和华的殿。","sp":"No derramarán vino á JEHOVÁ, ni él tomará contento en sus sacrificios; como pan de enlutados le serán á ellos: todos los que comieren de él, serán inmundos. Será pues el pan de ellos para si mismos; no entrará en la casa de JEHOVÁ."},"Hos|9|5":{"en":"What will ye do[H6213] in the solemn[H4150] day,[H3117] and in the day[H3117] of the feast[H2282] of the LORD?","bg":"Какво ще правите в деня на определения празник и в деня на ГОСПОДНИЯ празник?","ch":"在大会的日子，到耶和华的节期，你们怎样行呢？","sp":"¿Qué haréis el día de la solemnidad, y el día de la fiesta de JEHOVÁ?"},"Hos|9|6":{"en":"For, lo, they are gone[H1980] because of destruction:[H7701] Egypt[H4714] shall gather them up,[H6908] Memphis[H4644] shall bury[H6912] them: the pleasant[H4261] <em>places</em> for their silver,[H3701] nettles[H7057] shall possess[H3423] them: thorns[H2336] <em>shall be</em> in their tabernacles.","bg":"Защото, ето, отидоха си от опустошението; Египет ще ги събере, Мемфис ще ги погребе, коприви ще наследят сребърните им скъпоценности, в шатрите им ще има тръни.","ch":"看哪，他们逃避灾难；埃及人必收殓他们的尸首，摩弗人必葬埋他们的骸骨。他们用银子做的美物上必长蒺藜；他们的帐棚中必生荆棘。","sp":"Porque, he aquí se fueron ellos á causa de la destrucción: Egipto los recogerá, Memphis los enterrará: espino poseerá por heredad lo deseable de su plata, ortiga crecerá en sus moradas."},"Hos|9|7":{"en":"The days[H3117] of visitation[H6486] are come,[H935] the days[H3117] of recompence[H7966] are come;[H935] Israel[H3478] shall know[H3045] <em>it</em>: the prophet[H5030] <em>is</em> a fool,[H191] the spiritual[H7307] man[H376] <em>is</em> mad,[H7696] for the multitude[H7230] of thine iniquity,[H5771] and the great[H7227] hatred.","bg":"Дойдоха дните на наказанието, дойдоха дните на отплатата — ще познае това Израил. Пророкът обезумя, духовният човек полудя поради многото ти беззакония и голямата омраза.","ch":"以色列人必知道降罚的日子临近，报应的时候来到。民说：作先知的是愚昧；受灵感的是狂妄，皆因他们多多作孽，大怀怨恨。","sp":"Vinieron los días de la visitación, vinieron los días de la paga; conocerálo Israel: necio el profeta, insensato el varón de espíritu, á causa de la multitud de tu maldad, y grande odio."},"Hos|9|8":{"en":"The watchman[H6822] of Ephraim[H669] <em>was</em> with my God:[H430] <em>but</em> the prophet[H5030] <em>is</em> a snare[H6341] of a fowler[H3352] in all his ways,[H1870] <em>and</em> hatred[H4895] in the house[H1004] of his God.","bg":"Стражът Ефрем, пророкът, е до моя Бог. Примка на птицеловец има по всичките му пътища и омраза — в дома на неговия Бог.","ch":"以法莲曾作我　神守望的；至于先知，在他一切的道上作为捕鸟人的网罗，在他　神的家中怀怨恨。","sp":"Atalaya es Ephraim para con mi Dios: el profeta es lazo de cazador en todos sus caminos, odio en la casa de su Dios."},"Hos|9|9":{"en":"They have deeply[H6009] corrupted[H7843] <em>themselves</em>, as in the days[H3117] of Gibeah:[H1390] <em>therefore</em> he will remember[H2142] their iniquity,[H5771] he will visit[H6485] their sins.","bg":"Дълбоко се поквариха както в дните на Гавая. Той ще помни беззаконието им, ще накаже греховете им.","ch":"以法莲深深地败坏，如在基比亚的日子一样。耶和华必记念他们的罪孽，追讨他们的罪恶。","sp":"Llegaron al profundo, corrompiéronse, como en los días de Gabaa: ahora se acordará de su iniquidad; visitará su pecado."},"Hos|9|10":{"en":"I found[H4672] Israel[H3478] like grapes[H6025] in the wilderness;[H4057] I saw[H7200] your fathers[H1] as the firstripe[H1063] in the fig tree[H8384] at her first time:[H7225] <em>but</em> they went[H935] to Baalpeor,[H1187] and separated[H5144] themselves unto <em>that</em> shame;[H1322] and <em>their</em> abominations[H8251] were according as they loved.","bg":"Намерих Израил като грозде в пустиня, видях бащите ви като първозрелите на смокинята в началото й. Но те отидоха при Ваал-Фегор, посветиха се на срамота и станаха гнусни като любовника си.","ch":"主说：我遇见以色列如葡萄在旷野；我看见你们的列祖如无花果树上春季初熟的果子。他们却来到巴力‧毗珥专拜那可羞耻的，就成为可憎恶的，与他们所爱的一样。","sp":"Como uvas en el desierto hallé á Israel: como la fruta temprana de la higuera en su principio vi á vuestros padres. Ellos entraron á Baal-peor, y se apartaron para vergüenza, é hiciéronse abominables como aquello que amaron."},"Hos|9|11":{"en":"<em>As for</em> Ephraim,[H669] their glory[H3519] shall fly away[H5774] like a bird,[H5775] from the birth,[H3205] and from the womb,[H990] and from the conception.","bg":"Ефрем е като птица, славата му ще отлети. Няма раждане, няма утроба, няма зачатие.","ch":"至于以法莲人，他们的荣耀必如鸟飞去，必不生产，不怀胎，不成孕。","sp":"Ephraim, cual ave volará su gloria desde el nacimiento, aun desde el vientre y desde la concepción."},"Hos|9|12":{"en":"Though they bring up[H1431] their children,[H1121] yet will I bereave[H7921] them, <em>that there shall</em> not <em>be</em> a man[H120] <em>left</em>: yea, woe[H188] also to them when I depart","bg":"Но и да отгледат синовете си, пак ще ги лиша от тях, — човек да не остане; защото горко им, когато се оттегля от тях!","ch":"纵然养大儿女，我却必使他们丧子，甚至不留一个。我离弃他们，他们就有祸了。","sp":"Y si llegaren á grandes sus hijos, quitarélos de entre los hombres, porque ¡ay de ellos también, cuando de ellos me apartare!"},"Hos|9|13":{"en":"Ephraim,[H669] as I saw[H7200] Tyrus,[H6865] <em>is</em> planted[H8362] in a pleasant place:[H5116] but Ephraim[H669] shall bring forth[H3318] his children[H1121] to the murderer.","bg":"Ефрем Ми се видя като Тир, насаден на пасбище, но Ефрем ще изведе синовете си за убиеца.","ch":"我看以法莲如推罗栽于美地。以法莲却要将自己的儿女带出来，交与行杀戮的人。","sp":"Ephraim, según veo, es semejante á Tiro, asentada en lugar delicioso: mas Ephraim sacará sus hijos al matador."},"Hos|9|14":{"en":"Give[H5414] them, O LORD:[H3068] what wilt thou give?[H5414] give[H5414] them a miscarrying[H7921] womb[H7358] and dry[H6784] breasts.","bg":"Дай им, ГОСПОДИ! Какво да дадеш? Дай им утроба, която помята, и сухи гърди!","ch":"耶和华啊，求你加给他们─加什么呢？要使他们胎坠乳干。","sp":"Dales, oh JEHOVÁ, lo que les has de dar: dales matriz expeliente, y enjutos pechos."},"Hos|9|15":{"en":"All their wickedness[H7451] <em>is</em> in Gilgal:[H1537] for there I hated[H8130] them: for the wickedness[H7455] of their doings[H4611] I will drive them out[H1644] of mine house,[H1004] I will love[H160] them no more:[H3254] all their princes[H8269] <em>are</em> revolters.","bg":"Цялата им злина е в Галгал, защото там ги намразих. Заради злите им дела ще ги изгоня от дома Си. Няма повече да ги обичам! Всичките им първенци са бунтовници.","ch":"耶和华说：他们一切的恶事都在吉甲；我在那里憎恶他们。因他们所行的恶，我必从我地上赶出他们去，不再怜爱他们；他们的首领都是悖逆的。","sp":"Toda la maldad de ellos fué en Gilgal; allí, pues, les tomé aversión: por la malicia de sus obras echarélos de mi casa; no los amaré más; todos sus príncipes son desleales."},"Hos|9|16":{"en":"Ephraim[H669] is smitten,[H5221] their root[H8328] is dried up,[H3001] they shall bear[H6213] no fruit:[H6529] yea, though they bring forth,[H3205] yet will I slay[H4191] <em>even</em> the beloved[H4261] <em>fruit</em> of their womb.","bg":"Ефрем е поразен, изсъхна коренът им, плод няма да родят; и дори да родят, ще умъртвя любимата рожба на утробата им.","ch":"以法莲受责罚，根本枯干，必不能结果，即或生产，我必杀他们所生的爱子。","sp":"Ephraim fué herido, secóse su cepa, no hará más fruto: aunque engendren, yo mataré lo deseable de su vientre."},"Hos|9|17":{"en":"My God[H430] will cast them away,[H3988] because they did not hearken[H8085] unto him: and they shall be wanderers[H5074] among the nations.","bg":"Моят Бог ще ги отхвърли, защото не Го послушаха, и ще бъдат бежанци между народите.","ch":"我的　神必弃绝他们，因为他们不听从他；他们也必飘流在列国中。","sp":"Mi Dios los desechará, porque ellos no le oyeron; y andarán errantes entre las gentes."}},"Hos|10":{"Hos|10|1":{"en":"Israel[H3478] <em>is</em> an empty[H1238] vine,[H1612] he bringeth forth[H7737] fruit[H6529] unto himself: according to the multitude[H7230] of his fruit[H6529] he hath increased[H7235] the altars;[H4196] according to the goodness[H2896] of his land[H776] they have made goodly[H2895] images.","bg":"Израил е разпростряна лоза, има достатъчно плод. Според множеството на плодовете си умножи жертвениците си; според хубостта на земята си разкраси стълбовете на идолите си.","ch":"以色列是茂盛的葡萄树，结果繁多。果子越多，就越增添祭坛；地土越肥美，就越造美丽的柱像。","sp":"ES Israel una frondosa viña, haciendo fruto para sí: conforme á la multiplicación de su fruto multiplicó altares, conforme á la bondad de su tierra aumentaron sus estatuas."},"Hos|10|2":{"en":"Their heart[H3820] is divided;[H2505] now shall they be found faulty:[H816] he shall break down[H6202] their altars,[H4196] he shall spoil[H7703] their images.","bg":"Сърцето им е разделено, сега ще се окажат виновни. Той ще разруши жертвениците им, ще унищожи стълбовете на идолите им.","ch":"他们心怀二意，现今要定为有罪。耶和华必拆毁他们的祭坛，毁坏他们的柱像。","sp":"Dividióse su corazón. Ahora serán hallados culpables: él quebrantará sus altares, asolará sus estatuas."},"Hos|10|3":{"en":"For now they shall say,[H559] We have no king,[H4428] because we feared[H3372] not the LORD;[H3068] what then should a king[H4428] do","bg":"Защото сега ще кажат: Ние нямаме цар, защото не се бояхме от ГОСПОДА, и какво ще ни ползва царят?","ch":"他们必说：我们没有王，因为我们不敬畏耶和华。王能为我们做什么呢？","sp":"Porque dirán ahora: No tenemos rey, porque no temimos á JEHOVÁ: ¿y qué haría el rey por nosotros?"},"Hos|10|4":{"en":"They have spoken[H1696] words,[H1697] swearing[H422] falsely[H7723] in making[H3772] a covenant:[H1285] thus judgment[H4941] springeth up[H6524] as hemlock[H7219] in the furrows[H8525] of the field.","bg":"Говориха празни думи, клеха се лъжливо, сключваха завети. Затова осъждането ще поникне като отровен плевел в браздите на полето.","ch":"他们为立约说谎言，起假誓；因此，灾罚如苦菜滋生在田间的犁沟中。","sp":"Han hablado palabras jurando en vano al hacer alianza: por tanto, el juicio florecerá como ajenjo en los surcos del campo."},"Hos|10|5":{"en":"The inhabitants[H7934] of Samaria[H8111] shall fear[H1481] because of the calves[H5697] of Bethaven:[H1007] for the people[H5971] thereof shall mourn[H56] over it, and the priests[H3649] thereof <em>that</em> rejoiced[H1523] on it, for the glory[H3519] thereof, because it is departed","bg":"Жителите на Самария ще се разтреперят за телето на Ветавен. Да, народът му ще жалее за него и жреците му ще треперят за него заради славата му, защото си отиде от него.","ch":"撒马利亚的居民必因伯‧亚文的牛犊惊恐；崇拜牛犊的民和喜爱牛犊的祭司都必因荣耀离开它，为它悲哀。","sp":"Por las becerras de Beth-aven serán atemorizados los moradores de Samaria: porque su pueblo lamentará á causa del becerro, y sus sacerdotes que en él se regocijaban por su gloria, la cual será disipada."},"Hos|10|6":{"en":"It shall be also carried[H2986] unto Assyria[H804] <em>for</em> a present[H4503] to king[H4428] Jareb:[H3377] Ephraim[H669] shall receive[H3947] shame,[H1317] and Israel[H3478] shall be ashamed[H954] of his own counsel.","bg":"И то ще бъде отнесено в Асирия за подарък на цар Ярив. Срам ще постигне Ефрем и Израил ще се посрами от замислите си.","ch":"人必将牛犊带到亚述当作礼物，献给耶雷布王。以法莲必蒙羞；以色列必因自己的计谋惭愧。","sp":"Y aun será él llevado á Asiria en presente al rey Jareb: Ephraim será avergonzado, é Israel será confuso de su consejo."},"Hos|10|7":{"en":"<em>As for</em> Samaria,[H8111] her king[H4428] is cut off[H1820] as the foam[H7110] upon[H6440] the water.","bg":"Погина Самария, царят й е като треска върху вода.","ch":"至于撒马利亚，她的王必灭没，如水面的沫子一样。","sp":"De Samaria fué cortado su rey como la espuma sobre la superficie de las aguas."},"Hos|10|8":{"en":"The high places[H1116] also of Aven,[H206] the sin[H2403] of Israel,[H3478] shall be destroyed:[H8045] the thorn[H6975] and the thistle[H1863] shall come up[H5927] on their altars;[H4196] and they shall say[H559] to the mountains,[H2022] Cover[H3680] us; and to the hills,[H1389] Fall","bg":"И високите места на Авен, грехът на Израил, ще бъдат унищожени, тръни и бодили ще поникнат върху жертвениците им. И те ще кажат на планините: Покрийте ни! -— и на хълмовете: Паднете върху нас!","ch":"伯‧亚文的邱坛─就是以色列取罪的地方必被毁灭；荆棘和蒺藜必长在他们的祭坛上。他们必对大山说：遮盖我们！对小山说：倒在我们身上！","sp":"Y los altares de Avén serán destruídos, el pecado de Israel; crecerá sobre sus altares espino y cardo. Y dirán á los montes: Cubridnos; y á los collados: Caed sobre nosotros."},"Hos|10|9":{"en":"O Israel,[H3478] thou hast sinned[H2398] from the days[H3117] of Gibeah:[H1390] there they stood:[H5975] the battle[H4421] in Gibeah[H1390] against the children[H1121] of iniquity[H5932] did not overtake","bg":"От дните на Гавая ти съгреши, Израилю; там застанаха, не стигна до тях в Гавая битката против синовете на беззаконието.","ch":"以色列啊，你从基比亚的日子以来时常犯罪。你们的先人曾站在那里，现今住基比亚的人以为攻击罪孽之辈的战事临不到自己。","sp":"Desde los días de Gabaa has pecado, oh Israel: allí estuvieron: no los tomó la batalla en Gabaa contra los inicuos."},"Hos|10|10":{"en":"<em>It is</em> in my desire[H185] that I should chastise[H3256] them; and the people[H5971] shall be gathered[H622] against them, when they shall bind[H631] themselves in their two[H8147] furrows.","bg":"Според желанието си ще ги накажа и народи ще се съберат против тях, когато бъдат вързани за двете си беззакония.","ch":"我必随意惩罚他们。他们为两样的罪所缠；列邦的民必聚集攻击他们。","sp":"Y los castigaré como deseo: y pueblos se juntarán sobre ellos cuando serán atados en sus dos surcos."},"Hos|10|11":{"en":"And Ephraim[H669] <em>is as</em> an heifer[H5697] <em>that is</em> taught,[H3925] <em>and</em> loveth[H157] to tread out[H1758] <em>the corn</em>; but I passed over[H5674] upon her fair[H2898] neck:[H6677] I will make Ephraim[H669] to ride;[H7392] Judah[H3063] shall plow,[H2790] <em>and</em> Jacob[H3290] shall break his clods.","bg":"Ефрем е обучена юница, която обича да вършее, и Аз преминах върху хубавия й врат. Ще впрегна Ефрем, Юда ще оре, Яков ще си разбива буците.","ch":"以法莲是驯良的母牛犊，喜爱踹谷，我却将轭加在牠肥美的颈项上，我要使以法莲拉套（或作：被骑）。犹大必耕田；雅各必耙地。","sp":"Ephraim es becerra domada, amadora del trillar; mas yo pasaré sobre su lozana cerviz: yo haré llevar yugo á Ephraim; arará Judá, quebrará sus terrones Jacob."},"Hos|10|12":{"en":"Sow[H2232] to yourselves in righteousness,[H6666] reap[H7114] in[H6310] mercy;[H2617] break up[H5214] your fallow ground:[H5215] for <em>it is</em> time[H6256] to seek[H1875] the LORD,[H3068] till he come[H935] and rain[H3384] righteousness","bg":"Посейте си по правда, пожънете с милост, разорете си целина; защото е време да потърсите ГОСПОДА, докато дойде и ви навали правда.","ch":"你们要为自己栽种公义，就能收割慈爱。现今正是寻求耶和华的时候；你们要开垦荒地，等他临到，使公义如雨降在你们身上。","sp":"Sembrad para vosotros en justicia, segad para vosotros en misericordia; arad para vosotros barbecho: porque es el tiempo de buscar á JEHOVÁ, hasta que venga y os enseñe justicia."},"Hos|10|13":{"en":"Ye have plowed[H2790] wickedness,[H7562] ye have reaped[H7114] iniquity;[H5766] ye have eaten[H398] the fruit[H6529] of lies:[H3585] because thou didst trust[H982] in thy way,[H1870] in the multitude[H7230] of thy mighty men.","bg":"Орахте безбожие, пожънахте беззаконие, ядохте плода от лъжата; защото ти се упова на пътя си, на многото си силни мъже.","ch":"你们耕种的是奸恶，收割的是罪孽，吃的是谎话的果子。因你倚靠自己的行为，仰赖勇士众多，","sp":"Habéis arado impiedad, segasteis iniquidad: comeréis fruto de mentira: porque confiaste en tu camino, en la multitud de tus fuertes."},"Hos|10|14":{"en":"Therefore shall a tumult[H7588] arise[H6965] among thy people,[H5971] and all thy fortresses[H4013] shall be spoiled,[H7703] as Shalman[H8020] spoiled[H7701] Betharbel[H1009] in the day[H3117] of battle:[H4421] the mother[H517] was dashed in pieces[H7376] upon <em>her</em> children.","bg":"И между народите ти ще се надигне размирие и всичките ти крепости ще бъдат разрушени, както Салман разруши Вет-Арвел в деня на битката — майка беше смазана върху децата си.","ch":"所以在这民中必有鬨嚷之声，你一切的保障必被拆毁，就如沙勒幔在争战的日子拆毁伯‧亚比勒，将其中的母子一同摔死。","sp":"Por tanto, en tus pueblos se levantará alboroto, y todas tus fortalezas serán destruídas, como destruyó Salmán á Beth-arbel el día de la batalla: la madre fué arrojada sobre los hijos."},"Hos|10|15":{"en":"So[H3602] shall Bethel[H1008] do[H6213] unto you because[H6440] of your great[H7451] wickedness:[H7451] in a morning[H7837] shall the king[H4428] of Israel[H3478] utterly[H1820] be cut off.","bg":"Така ще ви се направи във Ветил заради ужасната ви злина; на зазоряване израилевият цар ще бъде отсечен напълно.","ch":"因他们的大恶，伯特利必使你们遭遇如此。到了黎明，以色列的王必全然灭绝。","sp":"Así hará á vosotros Beth-el por la maldad de vuestra maldad: en la mañana será del todo cortado el rey de Israel."}},"Hos|11":{"Hos|11|1":{"en":"When Israel[H3478] <em>was</em> a child,[H5288] then I loved[H157] him, and called[H7121] my son[H1121] out of Egypt.","bg":"Когато Израил беше млад, го възлюбих и от Египет повиках сина Си.","ch":"以色列年幼的时候，我爱他，就从埃及召出我的儿子来。","sp":"CUANDO Israel era muchacho, yo lo amé, y de Egipto llamé á mi hijo."},"Hos|11|2":{"en":"<em>As</em> they called[H7121] them, so they went[H1980] from them:[H6440] they sacrificed[H2076] unto Baalim,[H1168] and burned incense[H6999] to graven images.","bg":"Колкото пъти ги виках, си отиваха от Мен, жертваха на ваалимите и кадяха на изваяните идоли.","ch":"先知越发招呼他们，他们越发走开，向诸巴力献祭，给雕刻的偶像烧香。","sp":"Como los llamaban, así ellos se iban de su presencia; á los Baales sacrificaban, y á las esculturas ofrecían sahumerios."},"Hos|11|3":{"en":"I taught[H8637] Ephraim[H669] also to go,[H8637] taking[H3947] them by their arms;[H2220] but they knew[H3045] not that I healed","bg":"И Аз научих Ефрем да ходи, като го хващах за ръцете му; но не познаха, че Аз ги изцелявах.","ch":"我原教导以法莲行走，用膀臂抱著他们，他们却不知道是我医治他们。","sp":"Yo con todo eso guiaba en pies al mismo Ephraim, tomándolos de sus brazos; y no conocieron que yo los cuidaba."},"Hos|11|4":{"en":"I drew[H4900] them with cords[H2256] of a man,[H120] with bands[H5688] of love:[H160] and I was to them as they that take off[H7311] the yoke[H5923] on their jaws,[H3895] and I laid[H5186] meat","bg":"С човешки въжета ги привлякох, с връзки на любов; и им бях като онези, които вдигат ярема от челюстите им и кротко им давах храна.","ch":"我用慈绳（慈：原文是人的）爱索牵引他们；我待他们如人放松牛的两腮夹板，把粮食放在他们面前。","sp":"Con cuerdas humanas los traje, con cuerdas de amor: y fuí para ellos como los que alzan el yugo de sobre sus mejillas, y llegué hacia él la comida."},"Hos|11|5":{"en":"He shall not return[H7725] into the land[H776] of Egypt,[H4714] but the Assyrian[H804] shall be his king,[H4428] because they refused[H3985] to return.","bg":"Той няма да се върне в египетската земя, а асириецът ще му бъде цар, защото отказаха да се обърнат.","ch":"他们必不归回埃及地，亚述人却要作他们的王，因他们不肯归向我。","sp":"No tornará á tierra de Egipto, antes el mismo Assur será su rey, porque no se quisieron convertir."},"Hos|11|6":{"en":"And the sword[H2719] shall abide[H2342] on his cities,[H5892] and shall consume[H3615] his branches,[H905] and devour[H398] <em>them</em>, because of their own counsels.","bg":"Меч ще кръжи в градовете му, ще разбие резетата му и ще пояжда заради замислите им.","ch":"刀剑必临到他们的城邑，毁坏门闩，把人吞灭，都因他们随从自己的计谋。","sp":"Y caerá espada sobre sus ciudades, y consumirá sus aldeas; consumirálas á causa de sus consejos."},"Hos|11|7":{"en":"And my people[H5971] are bent[H8511] to backsliding[H4878] from me: though they called[H7121] them to the most High,[H5920] none at all[H3162] would exalt","bg":"Народът Ми е замесен в отстъпление от Мен; и да ги викат към Всевишния, никой от тях не се надига.","ch":"我的民偏要背道离开我；众先知虽然招呼他们归向至上的主，却无人尊崇主。","sp":"Entre tanto, está mi pueblo adherido á la rebelión contra mí: aunque lo llaman al Altísimo, ninguno absolutamente quiere ensalzar le."},"Hos|11|8":{"en":"How shall I give thee up,[H5414] Ephraim?[H669] <em>how</em> shall I deliver[H4042] thee, Israel?[H3478] how shall I make[H5414] thee as Admah?[H126] <em>how</em> shall I set[H7760] thee as Zeboim?[H6636] mine heart[H3820] is turned[H2015] within me, my repentings[H5150] are kindled[H3648] together.","bg":"Как да те предам, Ефреме, да те оставя, Израилю? Как да те направя като Адма, да те поставя като Цевоим? Сърцето Ми се преобърна в Мен, цялото Ми милосърдие се събуди.","ch":"以法莲哪，我怎能舍弃你？以色列啊，我怎能弃绝你？我怎能使你如押玛？怎能使你如洗扁？我回心转意，我的怜爱大大发动。","sp":"¿Cómo tengo de dejarte, oh Ehpraim? ¿he de entregarte yo, Israel? ¿cómo podré yo hacerte como Adma, ni ponerte como á Zeboim? Mi corazón se revuelve dentro de mí, inflámanse todas mis conmiseraciones."},"Hos|11|9":{"en":"I will not execute[H6213] the fierceness[H2740] of mine anger,[H639] I will not return[H7725] to destroy[H7843] Ephraim:[H669] for I <em>am</em> God,[H410] and not man;[H376] the Holy One[H6918] in the midst[H7130] of thee: and I will not enter[H935] into the city.","bg":"Няма да изпълня пламтящия Си гняв, няма да изтребя отново Ефрем; защото Аз съм Бог, а не човек, Светият сред теб, и няма да дойда с ярост.","ch":"我必不发猛烈的怒气，也不再毁灭以法莲。因我是　神，并非世人，是你们中间的圣者；我必不在怒中临到你们。","sp":"No ejecutaré el furor de mi ira, no volveré para destruir á Ephraim: porque Dios soy, y no hombre; el Santo en medio de ti: y no entraré en la ciudad."},"Hos|11|10":{"en":"They shall walk[H3212] after[H310] the LORD:[H3068] he shall roar[H7580] like a lion:[H738] when he shall roar,[H7580] then the children[H1121] shall tremble[H2729] from the west.","bg":"Ще ходят след ГОСПОДА; Той ще реве като лъв, и когато Той изреве, синовете ще идват треперейки от морето.","ch":"耶和华必如狮子吼叫，子民必跟随他。他一吼叫，他们就从西方急速而来。","sp":"En pos de JEHOVÁ caminarán: él bramará como león: cual león rugirá él de cierto, y los hijos se moverán azorados del occidente."},"Hos|11|11":{"en":"They shall tremble[H2729] as a bird[H6833] out of Egypt,[H4714] and as a dove[H3123] out of the land[H776] of Assyria:[H804] and I will place[H3427] them in their houses,[H1004] saith[H5002] the LORD.","bg":"Ще идват треперейки от Египет, като птица и като гълъб от асирийската земя, и ще ги заселя в къщите им, заявява ГОСПОД.","ch":"他们必如雀鸟从埃及急速而来，又如鸽子从亚述地来到。我必使他们住自己的房屋。这是耶和华说的。","sp":"Como ave se moverán velozmente de Egipto, y de la tierra de Asiria como paloma; y pondrélos en sus casas, dice JEHOVÁ."},"Hos|11|12":{"en":"Ephraim[H669] compasseth[H5437] me about with lies,[H3585] and the house[H1004] of Israel[H3478] with deceit:[H4820] but Judah[H3063] yet ruleth[H7300] with God,[H410] and is faithful[H539] with the saints.","bg":"Ефрем Ме обкръжава с лъжи и израилевият дом — с измама, а Юда още се колебае спрямо Бога, спрямо Светия, който е верен.","ch":"以法莲用谎话，以色列家用诡计围绕我；犹大却靠　神掌权，向圣者有忠心（或译：犹大向　神，向诚实的圣者犹疑不定）。","sp":""}},"Hos|12":{"Hos|12|1":{"en":"Ephraim[H669] feedeth[H7462] on wind,[H7307] and followeth[H7291] after the east wind:[H6921] he daily[H3117] increaseth[H7235] lies[H3577] and desolation;[H7701] and they do make[H3772] a covenant[H1285] with the Assyrians,[H804] and oil[H8081] is carried[H2986] into Egypt.","bg":"Ефрем пасе вятър и гони източния вятър; цял ден умножава лъжа и насилие и сключват завет с Асирия, и носят маслинено масло в Египет!","ch":"以法莲吃风，且追赶东风，时常增添虚谎和强暴，与亚述立约，把油送到埃及。","sp":"CERCÓME Ephraim con mentira, y la casa de Israel con engaño: mas Judá aún domina con Dios, y es fiel con los santos."},"Hos|12|2":{"en":"The LORD[H3068] hath also a controversy[H7379] with Judah,[H3063] and will punish[H6485] Jacob[H3290] according to his ways;[H1870] according to his doings[H4611] will he recompense","bg":"ГОСПОД има и съд с Юда и ще накаже Яков според пътищата му, според делата му ще му върне.","ch":"耶和华与犹大争辩，必照雅各所行的惩罚他，按他所做的报应他。","sp":"Ephraim se apacienta del viento, y sigue al solano: mentira y destrucción aumenta continuamente; porque hicieron alianza con los Asirios, y aceite se lleva á Egipto."},"Hos|12|3":{"en":"He took his brother[H251] by the heel[H6117] in the womb,[H990] and by his strength[H202] he had power[H8280] with God:","bg":"В утробата хвана петата на брат си и с мъжката си сила се бори с Бога.","ch":"他在腹中抓住哥哥的脚跟，壮年的时候与　神较力，","sp":"Pleito tiene JEHOVÁ con Judá para visitar á Jacob conforme á sus caminos: pagarále conforme á sus obras."},"Hos|12|4":{"en":"Yea, he had power[H7786] over the angel,[H4397] and prevailed:[H3201] he wept,[H1058] and made supplication[H2603] unto him: he found[H4672] him <em>in</em> Bethel,[H1008] and there he spake","bg":"Бори се с Ангела и преодоля, плака и Му се моли. Във Ветил го намери и там говори с нас,","ch":"与天使较力，并且得胜，哭泣恳求，在伯特利遇见耶和华。耶和华─万军之　神在那里晓谕我们以色列人；耶和华是他可记念的名。","sp":"En el vientre tomó por el calcañar á su hermano, y con su fortaleza venció al ángel."},"Hos|12|5":{"en":"Even the LORD[H3068] God[H430] of hosts;[H6635] the LORD[H3068] <em>is</em> his memorial.","bg":"Господ БОГ на Войнствата, ГОСПОД е Името Му.","ch":"并入上节","sp":"Venció al ángel, y prevaleció; lloró, y rogóle: en Beth-el le halló, y allí habló con nosotros."},"Hos|12|6":{"en":"Therefore turn[H7725] thou to thy God:[H430] keep[H8104] mercy[H2617] and judgment,[H4941] and wait[H6960] on thy God[H430] continually.","bg":"А ти се обърни към своя Бог, пази милост и правосъдие и постоянно се надявай на своя Бог!","ch":"所以你当归向你的　神，谨守仁爱、公平，常常等候你的　神。","sp":"Mas JEHOVÁ es Dios de los ejércitos: JEHOVÁ es su memorial."},"Hos|12|7":{"en":"<em>He is</em> a merchant,[H3667] the balances[H3976] of deceit[H4820] <em>are</em> in his hand:[H3027] he loveth[H157] to oppress.","bg":"Търговецът, който има неверни везни в ръката си, обича да мами.","ch":"以法莲是商人，手里有诡诈的天平，爱行欺骗。","sp":"Tú pues, conviértete á tu Dios: guarda misericordia y juicio, y en tu Dios espera siempre."},"Hos|12|8":{"en":"And Ephraim[H669] said,[H559] Yet I am become rich,[H6238] I have found me out[H4672] substance:[H202] <em>in</em> all my labours[H3018] they shall find[H4672] none iniquity[H5771] in me that <em>were</em> sin.","bg":"И Ефрем каза: Да, аз забогатях, придобих си имот, във всичките ми трудове няма да се намери в мен беззаконие, което да е грях.","ch":"以法莲说：我果然成了富足，得了财宝；我所劳碌得来的，人必不见有什么不义，可算为罪的。","sp":"Es mercader que tiene en su mano peso falso, amador de opresión."},"Hos|12|9":{"en":"And I <em>that am</em> the LORD[H3068] thy God[H430] from the land[H776] of Egypt[H4714] will yet make thee to dwell[H3427] in tabernacles,[H168] as in the days[H3117] of the solemn feast.","bg":"А Аз съм ГОСПОД, твоят Бог от египетската земя; пак ще те заселя в шатри като в дните на определения празник.","ch":"自从你出埃及地以来，我就是耶和华─你的　神；我必使你再住帐棚，如在大会的日子一样。","sp":"Y dijo Ephraim: Ciertamente yo he enriquecido, hallado he riquezas para mí: nadie hallará en mí iniquidad, ni pecado en todos mis trabajos."},"Hos|12|10":{"en":"I have also spoken[H1696] by the prophets,[H5030] and I have multiplied[H7235] visions,[H2377] and used similitudes,[H1819] by the ministry[H3027] of the prophets.","bg":"И говорих чрез пророците и умножих виденията, и давах сравнения чрез пророците.","ch":"我已晓谕众先知，并且加增默示，借先知设立比喻。","sp":"Empero yo soy JEHOVÁ tu Dios desde la tierra de Egipto: aun te haré morar en tiendas, como en los días de la fiesta."},"Hos|12|11":{"en":"<em>Is there</em> iniquity[H205] <em>in</em> Gilead?[H1568] surely they are vanity:[H7723] they sacrifice[H2076] bullocks[H7794] in Gilgal;[H1537] yea, their altars[H4196] <em>are</em> as heaps[H1530] in the furrows[H8525] of the fields.","bg":"Ако в Галаад има беззаконие, те станаха съвсем суетни. В Галгал жертват бикове, също и жертвениците им са като купчините по браздите на полето.","ch":"基列人没有罪孽吗？他们全然是虚假的。人在吉甲献牛犊为祭，他们的祭坛好像田间犁沟中的乱堆。","sp":"Y hablado he á los profetas, y yo aumenté la profecía, y por mano de los profetas puse semejanzas."},"Hos|12|12":{"en":"And Jacob[H3290] fled[H1272] into the country[H7704] of Syria,[H758] and Israel[H3478] served[H5647] for a wife,[H802] and for a wife[H802] he kept","bg":"А Яков побягна в полето на Арам, Израил работи за жена и за жена пази овце.","ch":"从前雅各逃到亚兰地，以色列为得妻服事人，为得妻与人放羊。","sp":"¿Es Galaad iniquidad? Ciertamente vanidad han sido; en Gilgal sacrificaron bueyes: y aún son sus altares como montones en los surcos del campo."},"Hos|12|13":{"en":"And by a prophet[H5030] the LORD[H3068] brought[H5927] Israel[H3478] out of Egypt,[H4714] and by a prophet[H5030] was he preserved.","bg":"И чрез пророк ГОСПОД изведе Израил от Египет и чрез пророк той беше пазен.","ch":"耶和华借先知领以色列从埃及上来；以色列也借先知而得保存。","sp":"Mas Jacob huyó á tierra de Aram, y sirvió Israel por mujer, y por mujer fué pastor."},"Hos|12|14":{"en":"Ephraim[H669] provoked <em>him</em> to anger[H3707] most bitterly:[H8563] therefore shall he leave[H5203] his blood[H1818] upon him, and his reproach[H2781] shall his Lord[H113] return","bg":"Ефрем го разгневи горчиво, и неговият Господ ще остави върху него кръвта му и ще върне върху него укора му.","ch":"以法莲大大惹动主怒，所以他流血的罪必归在他身上。主必将那因以法莲所受的羞辱归还他。","sp":"Y por profeta hizo subir JEHOVÁ á Israel de Egipto, y por profeta fué guardado. Enojado ha Ephraim á Dios con amarguras; por tanto, sus sangres se derramarán sobre él, y su Señor le pagará su oprobio."}},"Hos|13":{"Hos|13|1":{"en":"When Ephraim[H669] spake[H1696] trembling,[H7578] he exalted[H5375] himself in Israel;[H3478] but when he offended[H816] in Baal,[H1168] he died.","bg":"Когато Ефрем говореше, наставаше трепет; той се издигна в Израил, но съгреши чрез Ваал и умря.","ch":"从前以法莲说话，人都战兢，他在以色列中居处高位；但他在事奉巴力的事上犯罪就死了。","sp":"CUANDO Ephraim hablaba, hubo temor; fué ensalzado en Israel; mas pecó en Baal, y murió."},"Hos|13|2":{"en":"And now they sin[H2398] more and more,[H3254] and have made[H6213] them molten images[H4541] of their silver,[H3701] <em>and</em> idols[H6091] according to their own understanding,[H8394] all of it the work[H4639] of the craftsmen:[H2796] they say[H559] of them, Let the men[H120] that sacrifice[H2076] kiss[H5401] the calves.","bg":"И сега продължават да грешат и си правят леяни идоли от среброто си, образи според собственото си разбиране; всички са произведение на майстори; за тях се казва: Хората, които жертват, целуват телетата!","ch":"现今他们罪上加罪，用银子为自己铸造偶像，就是照自己的聪明制造，都是匠人的工作。有人论说，献祭的人可以向牛犊亲嘴。","sp":"Y ahora añadieron á su pecado, y de su plata se han hecho según su entendimiento, estatuas de fundición, ídolos, toda obra de artífices; acerca de los cuales dicen á los hombres que sacrifican, que besen los becerros."},"Hos|13|3":{"en":"Therefore they shall be as the morning[H1242] cloud,[H6051] and as the early[H7925] dew[H2919] that passeth away,[H1980] as the chaff[H4671] <em>that</em> is driven with the whirlwind[H5590] out of the floor,[H1637] and as the smoke[H6227] out of the chimney.","bg":"Затова ще бъдат като утринния облак и като росата, която рано изчезва, като плява, отвята от хармана, и като дим от комин.","ch":"因此，他们必如早晨的云雾，又如速散的甘露，像场上的糠秕被狂风吹去，又像烟气腾于窗外。","sp":"Por tanto serán como la niebla de la mañana, y como el rocío de la madrugada que se pasa; como el tamo que la tempestad arroja de la era, y como el humo que de la chimenea sale."},"Hos|13|4":{"en":"Yet I <em>am</em> the LORD[H3068] thy God[H430] from the land[H776] of Egypt,[H4714] and thou shalt know[H3045] no god[H430] but me:[H2108] for <em>there is</em> no saviour[H3467] beside me.","bg":"Но Аз съм ГОСПОД, твоят Бог от египетската земя; друг Бог освен Мен да не познаваш, и няма спасител освен Мен.","ch":"自从你出埃及地以来，我就是耶和华─你的　神。在我以外，你不可认识别神；除我以外并没有救主。","sp":"Mas yo soy JEHOVÁ tu Dios desde la tierra de Egipto: no conocerás pues Dios fuera de mí, ni otro Salvador sino á mí."},"Hos|13|5":{"en":"I did know[H3045] thee in the wilderness,[H4057] in the land[H776] of great drought.","bg":"Аз те познавах в пустинята, в земята на голямата суша.","ch":"我曾在旷野干旱之地认识你。","sp":"Yo te conocí en el desierto, en tierra seca."},"Hos|13|6":{"en":"According to their pasture,[H4830] so were they filled;[H7646] they were filled,[H7646] and their heart[H3820] was exalted;[H7311] therefore have they forgotten","bg":"Според пашата си се наситиха, наситиха се и сърцето им се надигна; затова Ме забравиха.","ch":"这些民照我所赐的食物得了饱足；既得饱足，心就高傲，忘记了我。","sp":"En sus pastos se hartaron, hartáronse, y ensoberbecióse su corazón: por esta causa se olvidaron de mí."},"Hos|13|7":{"en":"Therefore I will be unto them as a lion:[H7826] as a leopard[H5246] by the way[H1870] will I observe","bg":"И Аз им станах като лъв, като леопард дебна на пътя;","ch":"因此，我向他们如狮子，又如豹伏在道旁。","sp":"Por tanto, yo seré para ellos como león; como un leopardo en el camino los espiaré."},"Hos|13|8":{"en":"I will meet[H6298] them as a bear[H1677] <em>that is</em> bereaved[H7909] <em>of her whelps</em>, and will rend[H7167] the caul[H5458] of their heart,[H3820] and there will I devour[H398] them like a lion:[H3833] the wild[H7704] beast[H2416] shall tear","bg":"ще ги срещна като мечка, лишена от малките си, и ще разкъсам гърдите им; там ще ги поям като лъвица, полските зверове ще ги разкъсат.","ch":"我遇见他们必像丢崽子的母熊，撕裂他们的胸膛（或译：心膜）。在那里，我必像母狮吞吃他们；野兽必撕裂他们。","sp":"Como oso que ha perdido los hijos los encontraré, y romperé las telas de su corazón, y allí los devoraré como león: bestia del campo los despedazará."},"Hos|13|9":{"en":"O Israel,[H3478] thou hast destroyed[H7843] thyself; but in me <em>is</em> thine help.","bg":"Това те погуби, Израилю, че си против Мен, против своята помощ.","ch":"以色列啊，你与我反对，就是反对帮助你的，自取败坏。","sp":"Te perdiste, oh Israel, mas en mí está tu ayuda."},"Hos|13|10":{"en":"I will[H165] be thy king:[H4428] where[H645] <em>is any other</em> that may save[H3467] thee in all thy cities?[H5892] and thy judges[H8199] of whom thou saidst,[H559] Give[H5414] me a king[H4428] and princes?","bg":"И къде е сега царят ти, да те избави във всичките ти градове? И къде са съдиите ти, за които каза: Дай ми цар и князе?","ch":"你曾求我说：给我立王和首领。现在你的王在哪里呢？治理你的在哪里呢？让他在你所有的城中拯救你吧！","sp":"¿Dónde está tu rey, para que te guarde con todas tus ciudades? ¿y tus jueces, de los cuales dijiste: Dame rey y príncipes?"},"Hos|13|11":{"en":"I gave[H5414] thee a king[H4428] in mine anger,[H639] and took[H3947] <em>him</em> away in my wrath.","bg":"Дадох ти цар в гнева Си и го махнах в яростта Си.","ch":"我在怒气中将王赐你，又在烈怒中将王废去。","sp":"Díte rey en mi furor, y quitélo en mi ira."},"Hos|13|12":{"en":"The iniquity[H5771] of Ephraim[H669] <em>is</em> bound up;[H6887] his sin[H2403] <em>is</em> hid.","bg":"Беззаконието на Ефрем е вързано, грехът му е задържан.","ch":"以法莲的罪孽包裹；他的罪恶收藏。","sp":"Atada está la maldad de Ephraim; su pecado está guardado."},"Hos|13|13":{"en":"The sorrows[H2256] of a travailing woman[H3205] shall come[H935] upon him: he <em>is</em> an unwise[H2450] son;[H1121] for he should not stay[H5975] long[H6256] in <em>the place of</em> the breaking forth[H4866] of children.","bg":"Болки на родилка ще го сполетят. Той е неразумен син, защото не застава на време на отвора на утробата.","ch":"产妇的疼痛必临到他身上；他是无智慧之子，到了产期不当迟延。","sp":"Dolores de mujer de parto le vendrán: es un hijo ignorante, que de otra manera no estuviera tanto tiempo en el rompimiento de los hijos."},"Hos|13|14":{"en":"I will ransom[H6299] them from the power[H3027] of the grave;[H7585] I will redeem[H1350] them from death:[H4194] O death,[H4194] I will[H165] be thy plagues;[H1698] O grave,[H7585] I will[H165] be thy destruction:[H6987] repentance[H5164] shall be hid[H5641] from mine eyes.","bg":"От силата на Шеол ще ги откупя, от смърт ще ги изкупя. О, смърт, къде са язвите ти? О, Шеол, къде е гибелта ти? Разкаянието е скрито от очите Ми.","ch":"我必救赎他们脱离阴间，救赎他们脱离死亡。死亡啊，你的灾害在哪里呢？阴间哪，你的毁灭在哪里呢？在我眼前绝无后悔之事。","sp":"De la mano del sepulcro los redimiré, librarélos de la muerte. Oh muerte, yo seré tu muerte; y seré tu destrucción, oh sepulcro; arrepentimiento será escondido de mis ojos."},"Hos|13|15":{"en":"Though he be fruitful[H6500] among <em>his</em> brethren,[H251] an east wind[H6921] shall come,[H935] the wind[H7307] of the LORD[H3068] shall come up[H5927] from the wilderness,[H4057] and his spring[H4726] shall become dry,[H954] and his fountain[H4599] shall be dried up:[H2717] he shall spoil[H8154] the treasure[H214] of all pleasant[H2532] vessels.","bg":"Ако и да е той плодовит между братята си, ще дойде източен вятър; вятър от ГОСПОДА ще се надигне от пустинята и изворът му ще пресекне, и кладенецът му ще пресъхне. Той ще ограби съкровищницата на всичките му скъпоценни вещи.","ch":"他在弟兄中虽然茂盛，必有东风刮来，就是耶和华的风从旷野上来。他的泉源必干；他的源头必竭；仇敌必掳掠他所积蓄的一切宝器。","sp":"Aunque él fructificará entre los hermanos, vendrá el solano, viento de JEHOVÁ, subiendo de la parte del desierto, y secarse ha su vena, y secaráse su manadero: él saqueará el tesoro de todas las preciosas alhajas."},"Hos|13|16":{"en":"Samaria[H8111] shall become desolate;[H816] for she hath rebelled[H4784] against her God:[H430] they shall fall[H5307] by the sword:[H2719] their infants[H5768] shall be dashed in pieces,[H7376] and their women with child[H2030] shall be ripped up.","bg":"Самария ще носи вината си, защото въстана против своя Бог. Ще паднат от меч, децата им ще бъдат смазани и бременните им жени — разпорени.","ch":"撒马利亚必担当自己的罪，因为悖逆她的　神。她必倒在刀下；婴孩必被摔死；孕妇必被剖开。","sp":"Samaria será asolada, porque se rebeló contra su Dios: caerán á cuchillo: sus niños serán estrellados, y su preñadas serán abiertas."}},"Hos|14":{"Hos|14|1":{"en":"O Israel,[H3478] return[H7725] unto the LORD[H3068] thy God;[H430] for thou hast fallen[H3782] by thine iniquity.","bg":"Върни се, Израилю, до ГОСПОДА, своя Бог, защото си се препънал в беззаконието си.","ch":"以色列啊，你要归向耶和华─你的　神；你是因自己的罪孽跌倒了。","sp":"CONVIÉRTETE, oh Israel, á JEHOVÁ tu Dios: porque por tu pecado has caído."},"Hos|14|2":{"en":"Take[H3947] with you words,[H1697] and turn[H7725] to the LORD:[H3068] say[H559] unto him, Take away[H5375] all iniquity,[H5771] and receive[H3947] <em>us</em> graciously:[H2896] so will we render[H7999] the calves[H6499] of our lips.","bg":"Вземете със себе си думи и се върнете при ГОСПОДА! Кажете Му: Отнеми всяко беззаконие и приеми доброто, и ще отдадем жертва от устните си.","ch":"当归向耶和华，用言语祷告他说：求你除净罪孽，悦纳善行；这样，我们就把嘴唇的祭代替牛犊献上。","sp":"Tomad con vosotros palabras, y convertíos á JEHOVÁ, y decidle: Quita toda iniquidad, y acepta el bien, y daremos becerros de nuestros labios."},"Hos|14|3":{"en":"Asshur[H804] shall not save[H3467] us; we will not ride[H7392] upon horses:[H5483] neither will we say[H559] any more to the work[H4639] of our hands,[H3027] <em>Ye are</em> our gods:[H430] for in thee the fatherless[H3490] findeth mercy.","bg":"Асур няма да ни спаси, няма да яздим на коне и няма вече да кажем на делото на ръцете си: Вие сте наши богове! — защото у Теб сирачето намира милост.","ch":"我们不向亚述求救，不骑埃及的马，也不再对我们手所造的说：你是我们的　神。因为孤儿在你─耶和华那里得蒙怜悯。","sp":"No nos librará Assur; no subiremos sobre caballos, ni nunca más diremos á la obra de nuestras manos: Dioses nuestros: porque en ti el huérfano alcanzará misericordia."},"Hos|14|4":{"en":"I will heal[H7495] their backsliding,[H4878] I will love[H157] them freely:[H5071] for mine anger[H639] is turned away","bg":"Аз ще изцеля отстъплението им, ще ги възлюбя доброволно, защото гневът Ми се отвърна от него.","ch":"我必医治他们背道的病，甘心爱他们；因为我的怒气向他们转消。","sp":"Yo medicinaré su rebelión, amarélos de voluntad: porque mi furor se apartó de ellos."},"Hos|14|5":{"en":"I will be as the dew[H2919] unto Israel:[H3478] he shall grow[H6524] as the lily,[H7799] and cast forth[H5221] his roots[H8328] as Lebanon.","bg":"Аз ще бъда като роса на Израил, той ще разцъфти като крем, ще разпростре корените си като ливанско дърво.","ch":"我必向以色列如甘露；他必如百合花开放，如黎巴嫩的树木扎根。","sp":"Yo seré á Israel como rocío; él florecerá como lirio, y extenderá sus raíces como el Líbano."},"Hos|14|6":{"en":"His branches[H3127] shall spread,[H3212] and his beauty[H1935] shall be as the olive tree,[H2132] and his smell[H7381] as Lebanon.","bg":"Клоните му ще се разширят, славата му ще бъде като маслина и уханието му — като ливанско дърво.","ch":"他的枝条必延长；他的荣华如橄榄树；他的香气如黎巴嫩的香柏树。","sp":"Extenderse han sus ramos, y será su gloria como la de la oliva, y olerá como el Líbano."},"Hos|14|7":{"en":"They that dwell[H3427] under his shadow[H6738] shall return;[H7725] they shall revive[H2421] <em>as</em> the corn,[H1715] and grow[H6524] as the vine:[H1612] the scent[H2143] thereof <em>shall be</em> as the wine[H3196] of Lebanon.","bg":"Живеещите под сянката му ще се върнат и ще се съживят като жито, и ще процъфтят като лоза; споменът му ще бъде като ливанско вино.","ch":"曾住在他荫下的必归回，发旺如五谷，开花如葡萄树。他的香气如黎巴嫩的酒。","sp":"Volverán, y se sentarán bajo de su sombra: serán vivificados como trigo, y florecerán como la vid: su olor, como de vino del Líbano."},"Hos|14|8":{"en":"Ephraim[H669] <em>shall say</em>, What have I to do any more with idols?[H6091] I have heard[H6030] <em>him</em>, and observed[H7789] him: I <em>am</em> like a green[H7488] fir tree.[H1265] From me is thy fruit[H6529] found.","bg":"Ефрем ще каже: Какво имам вече с идолите? Аз го чух и погледнах на него. Аз съм като вечнозелена елха, от Мен ще се намери плодът ти.","ch":"以法莲必说：我与偶像还有什么关涉呢？我─耶和华回答他，也必顾念他。我如青翠的松树；你的果子从我而得。","sp":"Ephraim dirá: ¿Qué más tendré ya con los ídolos? Yo lo oiré, y miraré; yo seré á él como la haya verde: de mí será hallado tu fruto."},"Hos|14|9":{"en":"Who <em>is</em> wise,[H2450] and he shall understand[H995] these <em>things</em>? prudent,[H995] and he shall know[H3045] them? for the ways[H1870] of the LORD[H3068] <em>are</em> right,[H3477] and the just[H6662] shall walk[H3212] in them: but the transgressors[H6586] shall fall","bg":"Който е мъдър, ще разбере тези неща. Който е разумен, ще ги познае. Защото пътищата на ГОСПОДА са прави и праведните ще ходят по тях, а престъпниците ще паднат по тях.","ch":"谁是智慧人，可以明白这些事；谁是通达人，可以知道这一切。因为，耶和华的道是正直的；义人必在其中行走，罪人却在其上跌倒。","sp":"¿Quién es sabio para que entienda esto, y prudente para que los sepa? Porque los caminos del JEHOVÁ son derechos, y los justos andarán por ellos: mas los rebeldes en ellos caerán."}}}}