{"Jde": {"Jde|1":{"Jde|1|1":{"en":"Jude,[G2455] the servant[G1401] of Jesus[G2424] Christ,[G5547] and[G1161] brother[G80] of James,[G2385] to them that are sanctified[G37] by[G1722] God[G2316] the Father,[G3962] and[G2532] preserved[G5083] in Jesus[G2424] Christ,[G5547] <em>and</em> called:","bg":"Юда, слуга на Иисус Христос и брат на Яков, до призваните, възлюбени от Бог Отец и пазени в Иисус Христос:","ch":"耶稣基督的仆人，雅各的弟兄犹大，写信给那被召、在父　神里蒙爱、为耶稣基督保守的人。","sp":"JUDAS, siervo de Jesucristo, y hermano de Jacobo, á los llamados, santificados en Dios Padre, y conservados en Jesucristo:"},"Jde|1|2":{"en":"Mercy[G1656] unto you,[G5213] and[G2532] peace,[G1515] and[G2532] love,[G26] be multiplied.","bg":"Милост, мир и любов да ви се умножат!","ch":"愿怜恤、平安、慈爱多多的加给你们。","sp":"Misericordia, y paz, y amor os sean multiplicados."},"Jde|1|3":{"en":"Beloved,[G27] when I gave[G4160] all[G3956] diligence[G4710] to write[G1125] unto you[G5213] of[G4012] the common[G2839] salvation,[G4991] it was[G2192] needful[G318] for me[G2192] to write[G1125] unto you,[G5213] and exhort[G3870] <em>you</em> that ye should earnestly contend[G1864] for the faith[G4102] which was once[G530] delivered[G3860] unto the saints.","bg":"Възлюбени, като показвах всяко усърдие да ви пиша за нашето общо спасение, счетох за нужно да ви пиша и да ви увещая да се борите за вярата, която веднъж завинаги беше предадена на светиите.","ch":"亲爱的弟兄啊，我想尽心写信给你们，论我们同得救恩的时候，就不得不写信劝你们，要为从前一次交付圣徒的真道竭力的争辩。","sp":"Amados, por la gran solicitud que tenía de escribiros de la común salud, me ha sido necesario escribiros amonestándoos que contendáis eficazmente por la fe que ha sido una vez dada á los santos."},"Jde|1|4":{"en":"For[G1063] there are certain[G5100] men[G444] crept in unawares,[G3921] who[G3588] were before[G4270] of old[G3819] ordained[G4270] to[G1519] this[G5124] condemnation,[G2917] ungodly men,[G765] turning[G3346] the grace[G5485] of our[G2257] God[G2316] into[G1519] lasciviousness,[G766] and[G2532] denying[G720] the only[G3441] Lord[G1203] God,[G2316] and[G2532] our[G2257] Lord[G2962] Jesus[G2424] Christ.","bg":"Защото са се вмъкнали тайно някои хора, които отдавна са били посочени, че подлежат на това осъждане, безбожници, които обръщат благодатта на нашия Бог в похотливост и отричат единствения Владетел, Бог, и нашия Господ Иисус Христос.","ch":"因为有些人偷著进来，就是自古被定受刑罚的，是不虔诚的，将我们　神的恩变作放纵情欲的机会，并且不认独一的主宰─我们（或作和我们）主耶稣基督。","sp":"Porque algunos hombres han entrado encubiertamente, los cuales desde antes habían estado ordenados para esta condenación, hombres impíos, convirtiendo la gracia de nuestro Dios en disolución, y negando á Dios que solo es el que tiene dominio, y á nuestro Señor Jesucristo."},"Jde|1|5":{"en":"I will[G1014] therefore[G1161] put[G5279] you[G5209] in remembrance,[G5279] though ye[G5209] once[G530] knew[G1492] this,[G5124] how that[G3754] the Lord,[G2962] having saved[G4982] the people[G2992] out of[G1537] the land[G1093] of Egypt,[G125] afterward[G1208] destroyed[G622] them that believed[G4100] not.","bg":"Но искам да ви напомня – макар вече да знаете всичко това – че Господ, след като избави Своя народ от египетската земя, после погуби онези, които не повярваха.","ch":"从前主救了他的百姓出埃及地，后来就把那些不信的灭绝了。这一切的事，你们虽然都知道，我却仍要提醒你们。","sp":"Os quiero pues amonestar, ya que alguna vez habéis sabido esto, que el Señor habiendo salvado al pueblo de Egipto, después destruyó á los que no creían:"},"Jde|1|6":{"en":"And[G5037] the angels[G32] which kept[G5083] not[G3361] their[G1438] first estate,[G746] but[G235] left[G620] their own[G2398] habitation,[G3613] he hath reserved[G5083] in everlasting[G126] chains[G1199] under[G5259] darkness[G2217] unto[G1519] the judgment[G2920] of the great[G3173] day.","bg":"И ангелите, които не опазиха подобаващото им първенство, а напуснаха своето собствено жилище, Той държи под мрак във вечни връзки за съда на великия ден;","ch":"又有不守本位、离开自己住处的天使，主用锁鍊把他们永远拘留在黑暗里，等候大日的审判。","sp":"Y á los ángeles que no guardaron su dignidad, mas dejaron su habitación, los ha reservado debajo de oscuridad en prisiones eternas hasta el juicio del gran día:"},"Jde|1|7":{"en":"Even as[G5613] Sodom[G4670] and[G2532] Gomorrha,[G1116] and[G2532] the cities[G4172] about[G4012] them[G846] in like[G3664][G5125] manner,[G5158] giving themselves over to fornication,[G1608] and[G2532] going[G565] after[G3694] strange[G2087] flesh,[G4561] are set forth for[G4295] an example,[G1164] suffering[G5254] the vengeance[G1349] of eternal[G166] fire.","bg":"както и Содом и Гомора, и околните на тях градове, които, подобно на тях, се предадоха на блудство и тръгнаха след чужда плът, са поставени за пример, като търпят наказанието на вечния огън.","ch":"又如所多玛、蛾摩拉和周围城邑的人也照他们一味的行淫，随从逆性的情欲，就受永火的刑罚，作为鑑戒。","sp":"Como Sodoma y Gomorra, y las ciudades comarcanas, las cuales de la misma manera que ellos habían fornicado, y habían seguido la carne extraña, fueron puestas por ejemplo: sufriendo el juicio del fuego eterno."},"Jde|1|8":{"en":"Likewise[G3668][G3305] also[G2532] these[G3778] <em>filthy</em> dreamers[G1797] defile[G3392] the flesh,[G3303][G4561][G1161] despise[G114] dominion,[G2963] and[G1161] speak evil[G987] of dignities.","bg":"При все това, и тези със съновиденията си оскверняват плътта, презират властта и хулят славните същества.","ch":"这些做梦的人也像他们污秽身体，轻慢主治的，毁谤在尊位的。","sp":"De la misma manera también estos soñadores amancillan la carne, y menosprecian la potestad, y vituperan las potestades superiores."},"Jde|1|9":{"en":"Yet[G1161] Michael[G3413] the archangel,[G743] when[G3753] contending[G1252] with the devil[G1228] he disputed[G1256] about[G4012] the body[G4983] of Moses,[G3475] durst[G5111] not[G3756] bring against him[G2018] a railing[G988] accusation,[G2920] but[G235] said,[G2036] The Lord[G2962] rebuke[G2008] thee.","bg":"Но архангел Михаил, когато в борба с дявола спореше за тялото на Мойсей, не посмя да произнесе против него хулителна присъда, а каза: Господ да те смъмри!","ch":"天使长米迦勒为摩西的尸首与魔鬼争辩的时候，尚且不敢用毁谤的话罪责他，只说：主责备你吧！","sp":"Pero cuando el arcángel Miguel contendía con el diablo, disputando sobre el cuerpo de Moisés, no se atrevió á usar de juicio de maldición contra él, sino que dijo: El Señor te reprenda."},"Jde|1|10":{"en":"But[G1161] these[G3778] speak evil[G987] of those things which[G3745][G3303] they know[G1492] not:[G3756] but[G1161] what[G3745] they know[G1987] naturally,[G5447] as[G5613] brute[G249] beasts,[G2226] in[G1722] those things[G5125] they corrupt themselves.","bg":"Тези обаче хулят всичко, което не знаят; а което естествено, както диви животни разбират, в това погубват себе си.","ch":"但这些人毁谤他们所不知道的。他们本性所知道的事与那没有灵性的畜类一样，在这事上竟败坏了自己。","sp":"Pero éstos maldicen las cosas que no conocen; y las cosas que naturalmente conocen, se corrompen en ellas, como bestias brutas."},"Jde|1|11":{"en":"Woe[G3759] unto them![G846] for[G3754] they have gone[G4198] in the way[G3598] of Cain,[G2535] and[G2532] ran greedily after[G1632] the error[G4106] of Balaam[G903] for reward,[G3408] and[G2532] perished[G622] in the gainsaying[G485] of Core.","bg":"Горко им! Защото тръгнаха по пътя на Каин, заради печалба се предадоха на заблудата на Валаам и загинаха в упорството на Корей.","ch":"他们有祸了！因为走了该隐的道路，又为利往巴兰的错谬里直奔，并在可拉的背叛中灭亡了。","sp":"¡Ay de ellos! porque han seguido el camino de Caín, y se lanzaron en el error de Balaam por recompensa, y perecieron en la contradicción de Coré."},"Jde|1|12":{"en":"These[G3778] are[G1526] spots[G4694] in[G1722] your[G5216] feasts of charity,[G26] when they feast[G4910] with you,[G5213] feeding[G4165] themselves[G1438] without fear:[G870] clouds[G3507] <em>they are</em> without water,[G504] carried about[G4064] of[G5259] winds;[G417] trees[G1186] whose fruit withereth,[G5352] without fruit,[G175] twice[G1364] dead,[G599] plucked up by the roots;","bg":"Тези са петна на вашите трапези на любовта, като без страх се гощават с вас и угояват себе си; безводни облаци, отнесени от ветровете; есенни дървета, безплодни, два пъти умрели, изкоренени;","ch":"这样的人在你们的爱席上与你们同吃的时候，正是礁石（或作：玷污）。他们作牧人，只知餧养自己，无所惧怕；是没有雨的云彩，被风飘荡；是秋天没有果子的树，死而又死，连根被拔出来；","sp":"Éstos son manchas en vuestros convites, que banquetean juntamente, apacentándose á sí mismos sin temor alguno: nubes sin agua, las cuales son llevadas de acá para allá de los vientos: árboles marchitos como en otoño, sin fruto, dos veces muertos y desarraigados;"},"Jde|1|13":{"en":"Raging[G66] waves[G2949] of the sea,[G2281] foaming out[G1890] their own[G1438] shame;[G152] wandering[G4107] stars,[G792] to whom[G3739] is reserved[G5083] the blackness[G2217] of darkness[G4655] for[G1519] ever.","bg":"свирепи морски вълни, изпускащи като пяна срамотите си; скитащи звезди, за които тъмнината на мрака се пази до века.","ch":"是海里的狂浪，涌出自己可耻的沫子来；是流荡的星，有墨黑的幽暗为他们永远存留。","sp":"Fieras ondas de la mar, que espuman sus mismas abominaciones; estrellas erráticas, á las cuales es reservada eternalmente la oscuridad de las tinieblas."},"Jde|1|14":{"en":"And[G1161] Enoch[G1802] also,[G2532] the seventh[G1442] from[G575] Adam,[G76] prophesied[G4395] of these,[G5125] saying,[G3004] Behold,[G2400] the Lord[G2962] cometh[G2064] with[G1722] ten thousands[G3461] of his[G846] saints,","bg":"За тях пророкува и Енох, седмият от Адам, като каза: Ето, Господ иде с хилядите си светии","ch":"亚当的七世孙以诺，曾预言这些人说：看哪，主带著他的千万圣者降临，","sp":"De los cuales también profetizó Enoc, séptimo desde Adam, diciendo: He aquí, el Señor es venido con sus santos millares,"},"Jde|1|15":{"en":"To execute[G4160] judgment[G2920] upon[G2596] all,[G3956] and[G2532] to convince[G1827] all[G3956] that are ungodly[G765] among them[G846] of[G4012] all[G3956] their[G846] ungodly[G763] deeds[G2041] which[G3739] they have ungodly committed,[G764] and[G2532] of[G4012] all[G3956] their hard[G4642] <em>speeches</em> which[G3739] ungodly[G765] sinners[G268] have spoken[G2980] against[G2596] him.","bg":"да извърши съд над всички и да обяви за виновни всички безбожници за всичките безбожни дела, които са извършили в безбожие, и за всичките жестоки думи, които безбожните грешници са говорили против Него.","ch":"要在众人身上行审判，证实那一切不敬虔的人，所妄行一切不敬虔的事，又证实不敬虔之罪人所说顶撞他的刚愎话。","sp":"Á hacer juicio contra todos, y á convencer á todos los impíos de entre ellos tocante á todas sus obras de impiedad que han hecho impíamente, y á todas las cosas duras que los pecadores impíos han hablado contra él."},"Jde|1|16":{"en":"These[G3778] are[G1526] murmurers,[G1113] complainers,[G3202] walking[G4198] after[G2596] their own[G846] lusts;[G1939] and[G2532] their[G846] mouth[G4750] speaketh[G2980] great swelling[G5246] <em>words</em>, having men's persons[G4383] in admiration[G2296] because[G5484] of advantage.","bg":"Тези са роптатели, които се оплакват от съдбата и ходят по страстите си, и устата им говорят надуто и ласкаят хората заради печалба.","ch":"这些人是私下议论，常发怨言的，随从自己的情欲而行，口中说夸大的话，为得便宜谄媚人。","sp":"Éstos son murmuradores, querellosos, andando según sus deseos; y su boca habla cosas soberbias, teniendo en admiración las personas por causa del provecho."},"Jde|1|17":{"en":"But,[G1161] beloved,[G27] remember[G3415] ye[G5210] the words[G4487] which[G3588] were spoken before[G4280] of[G5259] the apostles[G652] of our[G2257] Lord[G2962] Jesus[G2424] Christ;","bg":"Но вие, възлюбени, помнете думите, изговорени по-напред от апостолите на нашия Господ Иисус Христос, защото те ви казваха,","ch":"亲爱的弟兄啊，你们要记念我们主耶稣基督之使徒从前所说的话。","sp":"Mas vosotros, amados, tened memoria de las palabras que antes han sido dichas por los apóstoles de nuestro Señor Jesucristo;"},"Jde|1|18":{"en":"How[G3754] that[G3754] they told[G3004] you[G5213] there should be[G2071] mockers[G1703] in[G1722] the last[G2078] time,[G5550] who should walk[G4198] after[G2596] their own[G1438] ungodly[G763] lusts.","bg":"че в последно време ще има присмивачи, които ще ходят по своите безбожни страсти.","ch":"他们曾对你们说过，末世必有好讥诮的人随从自己不敬虔的私欲而行。","sp":"Como os decían: Que en el postrer tiempo habría burladores, que andarían según sus malvados deseos."},"Jde|1|19":{"en":"These[G3778] be[G1526] they who separate[G592] themselves,[G1438] sensual,[G5591] having[G2192] not[G3361] the Spirit.","bg":"Тези са, които правят разцепления, душевни хора, които нямат Духа.","ch":"这就是那些引人结党、属乎血气、没有圣灵的人。","sp":"Éstos son los que hacen divisiones, sensuales, no teniendo el Espíritu."},"Jde|1|20":{"en":"But[G1161] ye,[G5210] beloved,[G27] building up[G2026] yourselves[G1438] on your[G5216] most holy[G40] faith,[G4102] praying[G4336] in[G1722] the Holy[G40] Ghost,","bg":"Но вие, възлюбени, като изграждате себе си върху своята пресвята вяра и като се молите в Светия Дух,","ch":"亲爱的弟兄啊，你们却要在至圣的真道上造就自己，在圣灵里祷告，","sp":"Mas vosotros, oh amados, edificándoos sobre vuestra santísima fe, orando por el Espíritu Santo."},"Jde|1|21":{"en":"Keep[G5083] yourselves[G1438] in[G1722] the love[G26] of God,[G2316] looking for[G4327] the mercy[G1656] of our[G2257] Lord[G2962] Jesus[G2424] Christ[G5547] unto[G1519] eternal[G166] life.","bg":"пазете себе си в Божията любов, като очаквате милостта на нашия Господ Иисус Христос за вечен живот.","ch":"保守自己常在　神的爱中，仰望我们主耶稣基督的怜悯，直到永生。","sp":"Conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo, para vida eterna."},"Jde|1|22":{"en":"And[G2532][G3303] of some[G3739] have compassion,[G1653] making a difference:","bg":"Към едни, които са в съмнение, бъдете милостиви;","ch":"有些人存疑心，你们要怜悯他们；","sp":"Y recibid á los unos en piedad, discerniendo:"},"Jde|1|23":{"en":"And[G1161] others[G3739] save[G4982] with[G1722] fear,[G5401] pulling[G726] <em>them</em> out of[G1537] the fire;[G4442] hating[G3404] even[G2532] the garment[G5509] spotted[G4695] by[G575] the flesh.","bg":"други спасявайте, като ги изтръгвате от огъня; а към други показвайте милост, със страх, като мразите даже осквернената от плътта дреха.","ch":"有些人你们要从火中抢出来，搭救他们；有些人你们要存惧怕的心怜悯他们，连那被情欲沾染的衣服也当厌恶。","sp":"Mas haced salvos á los otros por temor, arrebatándolos del fuego; aborreciendo aun la ropa que es contaminada de la carne."},"Jde|1|24":{"en":"Now[G1161] unto him that is able[G1410] to keep[G5442] you[G5209][G846] from falling,[G679] and[G2532] to present[G2476] <em>you</em> faultless[G299] before the presence[G2714] of his[G846] glory[G1391] with[G1722] exceeding joy,","bg":"А на Онзи, който може да ви пази от препъване и да ви представи непорочни пред Своята слава с голяма радост,","ch":"那能保守你们不失脚、叫你们无瑕无疵、欢欢喜喜站在他荣耀之前的我们的救主─独一的　神，","sp":"Á aquel, pues, que es poderoso para guardaros sin caída, y presentaros delante de su gloria irreprensibles, con grande alegría,"},"Jde|1|25":{"en":"To the only[G3441] wise[G4680] God[G2316] our[G2257] Saviour,[G4990] <em>be</em> glory[G1391] and[G2532] majesty,[G3172] dominion[G2904] and[G2532] power,[G1849] both[G2532] now[G3568] and[G2532] ever.[G1519][G3956][G165] Amen.","bg":"на единствения Бог, нашия Спасител, чрез Иисус Христос, нашия Господ, да бъде слава и величие, сила и власт, преди всичките векове и сега, и до всичките векове. Амин.","ch":"愿荣耀、威严、能力、权柄，因我们的主耶稣基督归与他，从万古以前并现今，直到永永远远。阿们。","sp":"Al Dios solo sabio, nuestro Salvador, sea gloria y magnificencia, imperio y potencia, ahora y en todos los siglos. Amén."}}}}