{"Joe": {"Joe|1":{"Joe|1|1":{"en":"The word[H1697] of the LORD[H3068] that came to Joel[H3100] the son[H1121] of Pethuel.","bg":"ГОСПОДНОТО слово, което беше към Йоил, сина на Фатуил:","ch":"耶和华的话临到毗土珥的儿子约珥。","sp":"PALABRA de JEHOVÁ que fué á Joel hijo de Pethuel."},"Joe|1|2":{"en":"Hear[H8085] this, ye old men,[H2205] and give ear,[H238] all ye inhabitants[H3427] of the land.[H776] Hath this been in your days,[H3117] or even[H518] in the days[H3117] of your fathers?","bg":"Слушайте това, старейшини, и дайте ухо, всички жители на земята! Ставало ли е такова нещо във вашите дни или в дните на бащите ви?","ch":"老年人哪，当听我的话；国中的居民哪，都要侧耳而听。在你们的日子，或你们列祖的日子，曾有这样的事吗？","sp":"Oíd esto, viejos, y escuchad, todos los moradores de la tierra. ¿Ha acontecido esto en vuestros días, ó en los días de vuestros padres?"},"Joe|1|3":{"en":"Tell[H5608] ye your children[H1121] of it, and <em>let</em> your children[H1121] <em>tell</em> their children,[H1121] and their children[H1121] another[H312] generation.","bg":"Разкажете това на синовете си, а синовете ви — на своите синове, а техните синове — на друго поколение.","ch":"你们要将这事传与子，子传与孙，孙，传与后代。","sp":"De esto contaréis á vuestros hijos, y vuestros hijos á sus hijos, y su hijos á la otra generación."},"Joe|1|4":{"en":"That which the palmerworm[H1501] hath left[H3499] hath the locust[H697] eaten;[H398] and that which the locust[H697] hath left[H3499] hath the cankerworm[H3218] eaten;[H398] and that which the cankerworm[H3218] hath left[H3499] hath the caterpiller[H2625] eaten.","bg":"Каквото остави лапачът, изпояде го скакалецът; и каквото остави скакалецът, изпояде го изедникът, и каквото остави изедникът, изпояде го унищожителят.","ch":"剪虫剩下的，蝗虫来吃；蝗虫剩下的，蝻子来吃；蝻子剩下的，蚂蚱来吃。","sp":"Lo que quedó de la oruga comió la langosta, y lo que quedó de la langosta comió el pulgón; y el revoltón comió lo que del pulgón había quedado."},"Joe|1|5":{"en":"Awake,[H6974] ye drunkards,[H7910] and weep;[H1058] and howl,[H3213] all ye drinkers[H8354] of wine,[H3196] because of the new wine;[H6071] for it is cut off[H3772] from your mouth.","bg":"Събудете се, пияници, и плачете! И ридайте, всички винопийци, за младото вино, защото се отне от устата ви!","ch":"酒醉的人哪，要清醒哭泣；好酒的人哪，都要为甜酒哀号，因为从你们的口中断绝了。","sp":"Despertad, borrachos, y llorad; aullad todos los que bebéis vino, á causa del mosto, porque os es quitado de vuestra boca."},"Joe|1|6":{"en":"For a nation[H1471] is come up[H5927] upon my land,[H776] strong,[H6099] and without number,[H4557] whose teeth[H8127] <em>are</em> the teeth[H8127] of a lion,[H738] and he hath the cheek teeth[H4973] of a great lion.","bg":"Понеже над земята Ми се изкачи народ, силен и безброен. Зъбите му са зъби на лъв и има челюсти на лъвица.","ch":"有一队蝗虫（原文是民）又强盛又无数，侵犯我的地；牠的牙齿如狮子的牙齿，大牙如母狮的大牙。","sp":"Porque gente subió á mi tierra, fuerte y sin número; sus dientes, dientes de león, y sus muelas, de león."},"Joe|1|7":{"en":"He hath laid[H7760] my vine[H1612] waste,[H8047] and barked[H7111] my fig tree:[H8384] he hath made it clean[H2834] bare,[H2834] and cast <em>it</em> away;[H7993] the branches[H8299] thereof are made white.","bg":"Опустоши лозата Ми и накърши смокините Ми; обели я напълно и я хвърли, пръчките й побеляха.","ch":"牠毁坏我的葡萄树，剥了我无花果树的皮，剥尽而丢弃，使枝条露白。","sp":"Asoló mi vid, y descortezó mi higuera: del todo la desnudó y derribó: sus ramas quedaron blancas."},"Joe|1|8":{"en":"Lament[H421] like a virgin[H1330] girded[H2296] with sackcloth[H8242] for the husband[H1167] of her youth.","bg":"Плачи като девица, опасана с вретище, за мъжа на младостта си!","ch":"我的民哪，你当哀号，像处女腰束麻布，为幼年的丈夫哀号。","sp":"Llora tú como moza vestida de saco por el marido de su juventud."},"Joe|1|9":{"en":"The meat offering[H4503] and the drink offering[H5262] is cut off[H3772] from the house[H1004] of the LORD;[H3068] the priests,[H3548] the LORD'S[H3068] ministers,[H8334] mourn.","bg":"Хлебният принос и възлиянието престанаха от дома ГОСПОДЕН; жалеят свещениците, служителите на ГОСПОДА.","ch":"素祭和奠祭从耶和华的殿中断绝；事奉耶和华的祭司都悲哀。","sp":"Pereció el presente y la libación de la casa de JEHOVÁ: los sacerdotes ministros de JEHOVÁ hicieron luto."},"Joe|1|10":{"en":"The field[H7704] is wasted,[H7703] the land[H127] mourneth;[H56] for the corn[H1715] is wasted:[H7703] the new wine[H8492] is dried up,[H3001] the oil[H3323] languisheth.","bg":"Полето е запустяло, земята жалее, защото житото е опустошено, младото вино пресъхна, маслиненото масло изчезна.","ch":"田荒凉，地悲哀；因为五谷毁坏，新酒干竭，油也缺乏。","sp":"El campo fué destruído, enlutóse la tierra; porque el trigo fué destruído, se secó el mosto, perdióse el aceite."},"Joe|1|11":{"en":"Be ye ashamed,[H3001] O ye husbandmen;[H406] howl,[H3213] O ye vinedressers,[H3755] for the wheat[H2406] and for the barley;[H8184] because the harvest[H7105] of the field[H7704] is perished.","bg":"Засрамете се, земеделци, и ридайте, лозари, за пшеницата и за ечемика, защото жетвата на полето загина.","ch":"农夫啊，你们要惭愧；修理葡萄园的啊，你们要哀号；因为大麦小麦与田间的庄稼都灭绝了。","sp":"Confundíos, labradores, aullad, viñeros, por el trigo y la cebada; porque se perdió la mies del campo."},"Joe|1|12":{"en":"The vine[H1612] is dried up,[H3001] and the fig tree[H8384] languisheth;[H535] the pomegranate[H7416] tree, the palm tree[H8558] also, and the apple tree,[H8598] <em>even</em> all the trees[H6086] of the field,[H7704] are withered:[H3001] because joy[H8342] is withered away[H3001] from the sons[H1121] of men.","bg":"Лозата изсъхна и смокинята повехна, нарът, а също палмата и ябълката, всичките полски дървета изсъхнаха; да, пресъхна радостта от човешките синове.","ch":"葡萄树枯干；无花果树衰残。石榴树、棕树、苹果树，连田野一切的树木也都枯干；众人的喜乐尽都消灭。","sp":"Secóse la vid, y pereció la higuera, el granado también, la palma, y el manzano; secáronse todos los árboles del campo; por lo cual se secó el gozo de los hijos de los hombres."},"Joe|1|13":{"en":"Gird[H2296] yourselves, and lament,[H5594] ye priests:[H3548] howl,[H3213] ye ministers[H8334] of the altar:[H4196] come,[H935] lie all night[H3885] in sackcloth,[H8242] ye ministers[H8334] of my God:[H430] for the meat offering[H4503] and the drink offering[H5262] is withholden[H4513] from the house[H1004] of your God.","bg":"Опашете се и оплаквайте, свещеници, ридайте, служители на олтара! Елате, нощувайте във вретище, служители на моя Бог, защото хлебният принос и възлиянията са задържани от дома на вашия Бог.","ch":"祭司啊，你们当腰束麻布痛哭；伺候祭坛的啊，你们要哀号；事奉我　神的啊，你们要来披上麻布过夜，因为素祭和奠祭从你们　神的殿中断绝了。","sp":"Ceñíos y lamentad, sacerdotes; aullad, ministros del altar; venid, dormid en sacos, ministros de mi Dios: porque quitado es de la casa de vuestro Dios el presente y la libación."},"Joe|1|14":{"en":"Sanctify[H6942] ye a fast,[H6685] call[H7121] a solemn assembly,[H6116] gather[H622] the elders[H2205] <em>and</em> all the inhabitants[H3427] of the land[H776] <em>into</em> the house[H1004] of the LORD[H3068] your God,[H430] and cry[H2199] unto the LORD,","bg":"Осветете пост, прогласете тържествено събрание, съберете старейшините, всичките жители на страната в дома на ГОСПОДА, нашия Бог, и викайте към ГОСПОДА!","ch":"你们要分定禁食的日子，宣告严肃会，招聚长老和国中的一切居民到耶和华─你们　神的殿，向耶和华哀求。","sp":"Pregonad ayuno, llamad á congregación; congregad los ancianos y todos los moradores de la tierra en la casa de JEHOVÁ vuestro Dios, y clamad á JEHOVÁ."},"Joe|1|15":{"en":"Alas[H162] for the day![H3117] for the day[H3117] of the LORD[H3068] <em>is</em> at hand,[H7138] and as a destruction[H7701] from the Almighty[H7706] shall it come.","bg":"Горко за деня! Защото Денят на ГОСПОДА е близо и ще дойде като опустошение от Всемогъщия.","ch":"哀哉！耶和华的日子临近了。这日来到，好像毁灭从全能者来到。","sp":"¡Ay del día! porque cercano está el día de JEHOVÁ, y vendrá como destrucción por el Todopoderoso."},"Joe|1|16":{"en":"Is not the meat[H400] cut off[H3772] before our eyes,[H5869] <em>yea</em>, joy[H8057] and gladness[H1524] from the house[H1004] of our God?","bg":"Не се ли отне храната пред очите ни, радостта и веселието — от дома на нашия Бог?","ch":"粮食不是在我们眼前断绝了吗？欢喜快乐不是从我们　神的殿中止息了吗？","sp":"¿No es quitado el mantenimiento de delante de nuestros ojos, la alegría y el placer de la casa de nuestro Dios?"},"Joe|1|17":{"en":"The seed[H6507] is rotten[H5685] under their clods,[H4053] the garners[H214] are laid desolate,[H8074] the barns[H4460] are broken down;[H2040] for the corn[H1715] is withered.","bg":"Семената изгниха под буците си, житниците опустяха, хамбарите се срутиха, защото житото изсъхна.","ch":"谷种在土块下朽烂；仓也荒凉，廪也破坏；因为五谷枯干了。","sp":"El grano se pudrió debajo de sus terrones, los bastimentos fueron asolados, los alfolíes destruídos; porque se secó el trigo."},"Joe|1|18":{"en":"How do the beasts[H929] groan![H584] the herds[H5739] of cattle[H1241] are perplexed,[H943] because they have no pasture;[H4829] yea, the flocks[H5739] of sheep[H6629] are made desolate.","bg":"Как стене добитъкът! Чердите говеда се скитат, защото нямат пасбище, и стадата овце също гинат.","ch":"牲畜哀鸣；牛群混乱，因为无草；羊群也受了困苦。","sp":"¡Cuánto gimieron las bestias! ¡cuán turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! también fueron asolados los rebaños de las ovejas."},"Joe|1|19":{"en":"O LORD,[H3068] to thee will I cry:[H7121] for the fire[H784] hath devoured[H398] the pastures[H4999] of the wilderness,[H4057] and the flame[H3852] hath burned[H3857] all the trees[H6086] of the field.","bg":"ГОСПОДИ, към Теб викам, защото огънят пояде пасбищата на степта и пламъкът изгори всички полски дървета.","ch":"耶和华啊，我向你求告，因为火烧灭旷野的草场；火焰烧尽田野的树木。","sp":"Á ti, oh JEHOVÁ, clamaré: porque fuego consumió los pastos del desierto, y llama abrasó todos los árboles del campo."},"Joe|1|20":{"en":"The beasts[H929] of the field[H7704] cry[H6165] also unto thee: for the rivers[H650] of waters[H4325] are dried up,[H3001] and the fire[H784] hath devoured[H398] the pastures[H4999] of the wilderness.","bg":"И полските животни също реват към Теб, защото пресъхнаха водните потоци и огън пояде пасбищата на степта.","ch":"田野的走兽向你发喘；因为溪水干涸，火也烧灭旷野的草场。","sp":"Las bestias del campo bramarán también á ti; porque se secaron los arroyos de las aguas, y fuego consumió las praderías del desierto."}},"Joe|2":{"Joe|2|1":{"en":"Blow[H8628] ye the trumpet[H7782] in Zion,[H6726] and sound an alarm[H7321] in my holy[H6944] mountain:[H2022] let all the inhabitants[H3427] of the land[H776] tremble:[H7264] for the day[H3117] of the LORD[H3068] cometh,[H935] for <em>it is</em> nigh at hand;","bg":"Надуйте рог в Сион и дайте тревога на светия Ми хълм! Нека се разтреперят всички жители на земята, защото идва Денят на ГОСПОДА, защото е близо —","ch":"你们要在锡安吹角，在我圣山吹出大声。国中的居民都要发颤；因为耶和华的日子将到，已经临近。","sp":"TOCAD trompeta en Sión, y pregonad en mi santo monte: tiemblen todos los moradores de la tierra; porque viene el día de JEHOVÁ, porque está cercano."},"Joe|2|2":{"en":"A day[H3117] of darkness[H2822] and of gloominess,[H653] a day[H3117] of clouds[H6051] and of thick darkness,[H6205] as the morning[H7837] spread[H6566] upon the mountains:[H2022] a great[H7227] people[H5971] and a strong;[H6099] there hath not been[H1961] ever[H5769] the like, neither shall be any more[H3254] after[H310] it, <em>even</em> to the years[H8141] of many[H1755] generations.","bg":"ден на тъмнина и мрак, ден на облаци и гъста тъмнина. Като зората се разпростира по планините голям и силен народ. Като него не е имало от века и след него няма повече да има за годините на много поколения.","ch":"那日是黑暗、幽冥、密云、乌黑的日子，好像晨光铺满山岭。有一队蝗虫（原文是民）又大又强；从来没有这样的，以后直到万代也必没有。","sp":"Día de tinieblas y de oscuridad, día de nube y de sombra, que sobre los montes se derrama como el alba: un pueblo grande y fuerte: nunca desde el siglo fué semejante, ni después de él será jamás en años de generación en generación."},"Joe|2|3":{"en":"A fire[H784] devoureth[H398] before[H6440] them; and behind[H310] them a flame[H3852] burneth:[H3857] the land[H776] <em>is</em> as the garden[H1588] of Eden[H5731] before[H6440] them, and behind[H310] them a desolate[H8077] wilderness;[H4057] yea, and nothing shall escape","bg":"Огън пояжда пред него и пламък изгаря след него; пред него земята е като Едемската градина, а след него — гола пустиня; и никой няма да избегне от него.","ch":"牠们前面如火烧灭，后面如火焰烧尽。未到以前，地如伊甸园；过去以后，成了荒凉的旷野；没有一样能躲避牠们的。","sp":"Delante de él consumirá fuego, tras de él abrasará llama; como el huerto de Edén será la tierra delante de él, y detrás de él como desierto asolado; ni tampoco habrá quien de él escape."},"Joe|2|4":{"en":"The appearance[H4758] of them <em>is</em> as the appearance[H4758] of horses;[H5483] and as horsemen,[H6571] so shall they run.","bg":"Видът им е като вида на коне и тичат като конници.","ch":"牠们的形状如马，奔跑如马兵。","sp":"Su parecer, como parecer de caballos; y como gente de á caballo correrán."},"Joe|2|5":{"en":"Like the noise[H6963] of chariots[H4818] on the tops[H7218] of mountains[H2022] shall they leap,[H7540] like the noise[H6963] of a flame[H3851] of fire[H784] that devoureth[H398] the stubble,[H7179] as a strong[H6099] people[H5971] set in battle[H4421] array.","bg":"Като тропот на колесници подскачат по върховете на хълмовете, като пращене на огнен пламък, който пояжда тръстика, като силен народ, строен за бой.","ch":"在山顶蹦跳的响声，如车辆的响声，又如火焰烧碎秸的响声，好像强盛的民摆阵预备打仗。","sp":"Como estruendo de carros saltarán sobre las cumbres de los montes; como sonido de llama de fuego que consume hojarascas, como fuerte pueblo aparejado para la batalla."},"Joe|2|6":{"en":"Before their face[H6440] the people[H5971] shall be much pained:[H2342] all faces[H6440] shall gather[H6908] blackness.","bg":"Пред тях племената се гърчат, всичките лица побледняват.","ch":"牠们一来，众民伤恸，脸都变色。","sp":"Delante de él temerán los pueblos, pondránse mustios todos los semblantes."},"Joe|2|7":{"en":"They shall run[H7323] like mighty men;[H1368] they shall climb[H5927] the wall[H2346] like men[H582] of war;[H4421] and they shall march[H3212] every one[H376] on his ways,[H1870] and they shall not break[H5670] their ranks:","bg":"Те тичат като силни мъже, като воини се изкачват по стената и всеки ходи в пътя си, без да сменят редовете си.","ch":"牠们如勇士奔跑，像战士爬城；各都步行，不乱队伍。","sp":"Como valientes correrán, como hombres de guerra subirán la muralla; y cada cual irá en sus caminos, y no torcerán sus sendas."},"Joe|2|8":{"en":"Neither shall one[H376] thrust[H1766] another;[H251] they shall walk[H3212] every one[H1397] in his path:[H4546] and <em>when</em> they fall[H5307] upon the sword,[H7973] they shall not be wounded.","bg":"Не се блъскат един друг, вървят всеки по пътеката си и падат около оръжията, но не се нараняват.","ch":"彼此并不拥挤，向前各行其路，直闯兵器，不偏左右。","sp":"Ninguno apretará á su compañero, cada uno irá por su carrera; y aun cayendo sobre la espada no se herirán."},"Joe|2|9":{"en":"They shall run to and fro[H8264] in the city;[H5892] they shall run[H7323] upon the wall,[H2346] they shall climb up[H5927] upon the houses;[H1004] they shall enter in[H935] at the windows[H2474] like a thief.","bg":"Тичат из града, бягат по стената, качват се по къщите, влизат през прозорците като крадци.","ch":"牠们蹦上城，蹿上墙，爬上房屋，进入窗户如同盗贼。","sp":"Irán por la ciudad, correrán por el muro, subirán por las casas, entrarán por las ventanas á manera de ladrones."},"Joe|2|10":{"en":"The earth[H776] shall quake[H7264] before[H6440] them; the heavens[H8064] shall tremble:[H7493] the sun[H8121] and the moon[H3394] shall be dark,[H6937] and the stars[H3556] shall withdraw[H622] their shining:","bg":"Земята се тресе пред тях, небето трепери, слънцето и луната потъмняват и звездите задържат блясъка си.","ch":"牠们一来，地震天动，日月昏暗，星宿无光。","sp":"Delante de él temblará la tierra, se estremecerán los cielos: el sol y la luna se oscurecerán, y las estrellas retraerán su resplandor."},"Joe|2|11":{"en":"And the LORD[H3068] shall utter[H5414] his voice[H6963] before[H6440] his army:[H2428] for his camp[H4264] <em>is</em> very[H3966] great:[H7227] for <em>he is</em> strong[H6099] that executeth[H6213] his word:[H1697] for the day[H3117] of the LORD[H3068] <em>is</em> great[H1419] and very[H3966] terrible;[H3372] and who can abide","bg":"И ГОСПОД надава гласа Си пред войската Си, защото станът Му е много голям, защото е силен Онзи, който изпълнява словото Си, защото Денят на ГОСПОДА е велик и много страшен, и кой може да му устои?","ch":"耶和华在他军旅前发声，他的队伍甚大；成就他命的是强盛者。因为耶和华的日子大而可畏，谁能当得起呢？","sp":"Y JEHOVÁ dará su voz delante de su ejército: porque muchos son sus reales y fuertes, que ponen en efecto su palabra: porque grande es el día de JEHOVÁ, y muy terrible; ¿y quién lo podrá sufrir?"},"Joe|2|12":{"en":"Therefore also now, saith[H5002] the LORD,[H3068] turn[H7725] ye <em>even</em> to me with all your heart,[H3824] and with fasting,[H6685] and with weeping,[H1065] and with mourning:","bg":"Но дори и сега, заявява ГОСПОД, обърнете се към Мен с цялото си сърце, с пост, с плач и с ридание!","ch":"耶和华说：虽然如此，你们应当禁食、哭泣、悲哀，一心归向我。","sp":"Por eso pues ahora, dice JEHOVÁ, convertíos á mí con todo vuestro corazón, con ayuno y lloro y llanto."},"Joe|2|13":{"en":"And rend[H7167] your heart,[H3824] and not your garments,[H899] and turn[H7725] unto the LORD[H3068] your God:[H430] for he <em>is</em> gracious[H2587] and merciful,[H7349] slow[H750] to anger,[H639] and of great[H7227] kindness,[H2617] and repenteth[H5162] him of the evil.","bg":"И разкъсайте сърцето си, а не дрехите си и се обърнете към ГОСПОДА, вашия Бог, защото е милостив и състрадателен, дълготърпелив и многомилостив и се разкайва за злото.","ch":"你们要撕裂心肠，不撕裂衣服。归向耶和华─你们的　神；因为他有恩典，有怜悯，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾。","sp":"Y lacerad vuestro corazón, y no vuestros vestidos; y convertíos á JEHOVÁ vuestro Dios; porque misericordioso es y clemente, tardo para la ira, y grande en misericordia, y que se arrepiente del castigo."},"Joe|2|14":{"en":"Who knoweth[H3045] <em>if</em> he will return[H7725] and repent,[H5162] and leave[H7604] a blessing[H1293] behind[H310] him; <em>even</em> a meat offering[H4503] and a drink offering[H5262] unto the LORD[H3068] your God?","bg":"Кой знае? Може да се върне и да се разкае, и да остави след Себе Си благословение, хлебен принос и възлияние за ГОСПОДА, вашия Бог!","ch":"或者他转意后悔，留下余福，就是留下献给耶和华─你们　神的素祭和奠祭，也未可知。","sp":"¿Quién sabe si volverá, y se apiadará, y dejará bendición tras de él, presente y libación para JEHOVÁ Dios vuestro?"},"Joe|2|15":{"en":"Blow[H8628] the trumpet[H7782] in Zion,[H6726] sanctify[H6942] a fast,[H6685] call[H7121] a solemn assembly:","bg":"Надуйте рог в Сион, осветете пост, свикайте тържествено събрание!","ch":"你们要在锡安吹角，分定禁食的日子，宣告严肃会。","sp":"Tocad trompeta en Sión, pregonad ayuno, llamad á congregación."},"Joe|2|16":{"en":"Gather[H622] the people,[H5971] sanctify[H6942] the congregation,[H6951] assemble[H6908] the elders,[H2205] gather[H622] the children,[H5768] and those that suck[H3243] the breasts:[H7699] let the bridegroom[H2860] go forth[H3318] of his chamber,[H2315] and the bride[H3618] out of her closet.","bg":"Съберете народа, осветете събрание, съберете старейшините, съберете децата и кърмачетата на гърди! Нека излезе младоженецът от спалнята си и невястата — от стаята си!","ch":"聚集众民，使会众自洁：招聚老者，聚集孩童和吃奶的；使新郎出离洞房，新妇出离内室。","sp":"Reunid el pueblo, santificad la reunión, juntad los viejos, congregad los niños y los que maman: salga de su cámara el novio, y de su tálamo la novia."},"Joe|2|17":{"en":"Let the priests,[H3548] the ministers[H8334] of the LORD,[H3068] weep[H1058] between the porch[H197] and the altar,[H4196] and let them say,[H559] Spare[H2347] thy people,[H5971] O LORD,[H3068] and give[H5414] not thine heritage[H5159] to reproach,[H2781] that the heathen[H1471] should rule over[H4910] them: wherefore should they say[H559] among the people,[H5971] Where <em>is</em> their God?","bg":"Нека плачат свещениците, служителите на ГОСПОДА, между предверната зала и олтара и нека кажат: Пощади, ГОСПОДИ, народа Си и не предавай наследството Си на позор, за поговорка на народите. Защо да кажат сред народите: Къде е техният Бог?","ch":"事奉耶和华的祭司要在廊子和祭坛中间哭泣，说：耶和华啊，求你顾惜你的百姓，不要使你的产业受羞辱，列邦管辖他们。为何容列国的人说：「他们的　神在哪里」呢？","sp":"Entre la entrada y el altar, lloren los sacerdotes, ministros de JEHOVÁ, y digan: Perdona, oh JEHOVÁ, á tu pueblo, y no pongas en oprobio tu heredad, para que las gentes se enseñoreen de ella. ¿Por qué han de decir entre los pueblos: Dónde está su Dios?"},"Joe|2|18":{"en":"Then will the LORD[H3068] be jealous[H7065] for his land,[H776] and pity[H2550] his people.","bg":"И ГОСПОД заревнува за земята Си и се смили над народа Си.","ch":"耶和华就为自己的地发热心，怜恤他的百姓。","sp":"Y JEHOVÁ celará su tierra, y perdonará su pueblo."},"Joe|2|19":{"en":"Yea, the LORD[H3068] will answer[H6030] and say[H559] unto his people,[H5971] Behold, I will send[H7971] you corn,[H1715] and wine,[H8492] and oil,[H3323] and ye shall be satisfied[H7646] therewith: and I will no more make[H5414] you a reproach[H2781] among the heathen:","bg":"И ГОСПОД отговори и каза на народа Си: Ето, Аз ви изпращам житото, младото вино и маслиненото масло, и ще се наситите от тях; и няма вече да ви направя за позор между народите.","ch":"耶和华应允他的百姓说：我必赐给你们五谷、新酒，和油，使你们饱足；我也不再使你们受列国的羞辱；","sp":"Y responderá JEHOVÁ, y dirá á su pueblo: He aquí yo os envío pan, y mosto, y aceite, y seréis saciados de ellos: y nunca más os pondré en oprobio entre las gentes."},"Joe|2|20":{"en":"But I will remove far off[H7368] from you the northern[H6830] <em>army</em>, and will drive[H5080] him into a land[H776] barren[H6723] and desolate,[H8077] with his face[H6440] toward the east[H6931] sea,[H3220] and his hinder part[H5490] toward the utmost[H314] sea,[H3220] and his stink[H889] shall come up,[H5927] and his ill savour[H6709] shall come up,[H5927] because he hath done[H6213] great things.","bg":"И ще отдалеча от вас идващия от север и ще го прогоня в безводна и пуста земя; с лицето му към предното море и с края му към задното море. И вонята му ще се издигне и ще се издигне смрадта му, защото е извършил голямо зло.","ch":"却要使北方来的军队远离你们，将他们赶到干旱荒废之地：前队赶入东海，后队赶入西海；因为他们所行的大恶（原文作事），臭气上升，腥味腾空。","sp":"Y haré alejar de vosotros al del aquilón, y echarélo en la tierra seca y desierta: su faz será hacia el mar oriental, y su fin al mar occidental, y exhalará su hedor; y subirá su pudrición, porque hizo grandes cosas."},"Joe|2|21":{"en":"Fear[H3372] not, O land;[H127] be glad[H1523] and rejoice:[H8055] for the LORD[H3068] will do[H6213] great things.","bg":"Не бой се, земьо, весели се и се радвай, защото ГОСПОД извърши велики дела.","ch":"地土啊，不要惧怕；要欢喜快乐，因为耶和华行了大事。","sp":"Tierra, no temas; alégrate y gózate: porque JEHOVÁ ha de hacer grandes cosas."},"Joe|2|22":{"en":"Be not afraid,[H3372] ye beasts[H929] of the field:[H7704] for the pastures[H4999] of the wilderness[H4057] do spring,[H1876] for the tree[H6086] beareth[H5375] her fruit,[H6529] the fig tree[H8384] and the vine[H1612] do yield[H5414] their strength.","bg":"Не се плашете, полски животни, защото пасбищата на степта никнат, защото дървото ражда плода си, смокинята и лозата дават силата си.","ch":"田野的走兽啊，不要惧怕；因为，旷野的草发生，树木结果，无花果树、葡萄树也都效力。","sp":"Animales del campo, no temáis; porque los pastos del desierto reverdecerán, porque los árboles llevarán su fruto, la higuera y la vid darán sus frutos."},"Joe|2|23":{"en":"Be glad[H1523] then, ye children[H1121] of Zion,[H6726] and rejoice[H8055] in the LORD[H3068] your God:[H430] for he hath given[H5414] you the former rain[H4175] moderately,[H6666] and he will cause to come down[H3381] for you the rain,[H1653] the former rain,[H4175] and the latter rain[H4456] in the first","bg":"И вие се веселете, синове на Сион, радвайте се в ГОСПОДА, своя Бог, защото ви дава ранния дъжд за правда и ви навалява дъжда — ранния и късния както преди.","ch":"锡安的民哪，你们要快乐，为耶和华─你们的　神欢喜；因他赐给你们合宜的秋雨，为你们降下甘霖，就是秋雨、春雨，和先前一样。","sp":"Vosotros también, hijos de Sión, alegraos y gozaos en JEHOVÁ vuestro Dios; porque os ha dado la primera lluvia arregladamente, y hará descender sobre vosotros lluvia temprana y tardía como al principio."},"Joe|2|24":{"en":"And the floors[H1637] shall be full[H4390] of wheat,[H1250] and the fats[H3342] shall overflow[H7783] with wine[H8492] and oil.","bg":"Харманите ще се напълнят със зърно и линовете ще преливат от вино и маслинено масло.","ch":"禾场必满了麦子；酒醡与油醡必有新酒和油盈溢。","sp":"Y las eras se henchirán de trigo, y los lagares rebosarán de vino y aceite."},"Joe|2|25":{"en":"And I will restore[H7999] to you the years[H8141] that the locust[H697] hath eaten,[H398] the cankerworm,[H3218] and the caterpiller,[H2625] and the palmerworm,[H1501] my great[H1419] army[H2428] which I sent","bg":"И ще ви отплатя за годините, които изпояде скакалецът, изедникът и унищожителят, и лапачът, голямата Ми войска, която изпратих сред вас.","ch":"我打发到你们中间的大军队，就是蝗虫、蝻子、蚂蚱、剪虫，那些年所吃的，我要补还你们。","sp":"Y os restituiré los años que comió la oruga, la langosta, el pulgón, y el revoltón; mi grande ejército que envié contra vosotros."},"Joe|2|26":{"en":"And ye shall eat[H398] in plenty,[H398] and be satisfied,[H7646] and praise[H1984] the name[H8034] of the LORD[H3068] your God,[H430] that hath dealt[H6213] wondrously[H6381] with you: and my people[H5971] shall never[H5769] be ashamed.","bg":"И ще ядете изобилно и ще се наситите, и ще хвалите Името на ГОСПОДА, своя Бог, който извърши с вас чудни неща. И народът Ми няма да се посрами до века.","ch":"你们必多吃而得饱足就讚美为你们行奇妙事之耶和华─你们　神的名。我的百姓必永远不致羞愧。","sp":"Y comeréis hasta saciaros, y alabaréis el nombre de JEHOVÁ vuestro Dios, el cual hizo maravillas con vosotros: y nunca jamás será mi pueblo avergonzado."},"Joe|2|27":{"en":"And ye shall know[H3045] that I <em>am</em> in the midst[H7130] of Israel,[H3478] and <em>that</em> I <em>am</em> the LORD[H3068] your God,[H430] and none else: and my people[H5971] shall never[H5769] be ashamed.","bg":"И ще познаете, че Аз съм сред Израил и че Аз съм ГОСПОД, вашият Бог, и няма друг. И народът Ми няма да се посрами до века.","ch":"你们必知道我是在以色列中间，又知道我是耶和华─你们的　神；在我以外并无别神。我的百姓必永远不致羞愧。","sp":"Y conoceréis que en medio de Israel estoy yo, y que yo soy JEHOVÁ vuestro Dios, y no hay otro: y mi pueblo nunca jamás será avergonzado."},"Joe|2|28":{"en":"And it shall come to pass afterward,[H310] <em>that</em> I will pour out[H8210] my spirit[H7307] upon all flesh;[H1320] and your sons[H1121] and your daughters[H1323] shall prophesy,[H5012] your old men[H2205] shall dream[H2492] dreams,[H2472] your young men[H970] shall see[H7200] visions:","bg":"А след това ще излея Духа Си на всяка плът и синовете ви и дъщерите ви ще пророкуват, старците ви ще сънуват сънища, юношите ви ще виждат видения.","ch":"以后，我要将我的灵浇灌凡有血气的。你们的儿女要说预言；你们的老年人要做异梦，少年人要见异象。","sp":"Y será que después de esto, derramaré mi Espíritu sobre toda carne, y profetizarán vuestros hijos y vuestras hijas; vuestros viejos soñarán sueños, y vuestros mancebos verán visiones."},"Joe|2|29":{"en":"And also upon the servants[H5650] and upon the handmaids[H8198] in those days[H3117] will I pour out[H8210] my spirit.","bg":"Също и на слугите и на слугините ще излея Духа Си в онези дни.","ch":"在那些日子，我要将我的灵浇灌我的仆人和使女。","sp":"Y aun también sobre los siervos y sobre las siervas derramaré mi Espíritu en aquellos días."},"Joe|2|30":{"en":"And I will shew[H5414] wonders[H4159] in the heavens[H8064] and in the earth,[H776] blood,[H1818] and fire,[H784] and pillars[H8490] of smoke.","bg":"И ще дам чудеса на небето и на земята — кръв и огън и стълбове дим.","ch":"「在天上地下，我要显出奇事，有血，有火，有烟柱。","sp":"Y daré prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo."},"Joe|2|31":{"en":"The sun[H8121] shall be turned[H2015] into darkness,[H2822] and the moon[H3394] into blood,[H1818] before[H6440] the great[H1419] and the terrible[H3372] day[H3117] of the LORD[H3068] come.","bg":"Слънцето ще се обърне в тъмнина и луната в кръв, преди да дойде великият и страшен Ден на ГОСПОДА.","ch":"日头要变为黑暗，月亮要变为血，这都在耶和华大而可畏的日子未到以前。","sp":"El sol se tornará en tinieblas, y la luna en sangre, antes que venga el día grande y espantoso de JEHOVÁ."},"Joe|2|32":{"en":"And it shall come to pass, <em>that</em> whosoever shall call[H7121] on the name[H8034] of the LORD[H3068] shall be delivered:[H4422] for in mount[H2022] Zion[H6726] and in Jerusalem[H3389] shall be deliverance,[H6413] as the LORD[H3068] hath said,[H559] and in the remnant[H8300] whom the LORD[H3068] shall call.","bg":"И всеки, който призове Името на ГОСПОДА, ще се спаси, защото на хълма Сион и в Ерусалим ще има избавление, както каза ГОСПОД, и сред останалите, които ГОСПОД ще призове.","ch":"到那时候，凡求告耶和华名的就必得救；因为照耶和华所说的，在锡安山，耶路撒冷必有逃脱的人，在剩下的人中必有耶和华所召的。」","sp":"Y será que cualquiera que invocare el nombre de JEHOVÁ, será salvo: porque en el monte de Sión y en Jerusalem habrá salvación, como JEHOVÁ ha dicho, y en los que quedaren, á los cuales JEHOVÁ habrá llamado."}},"Joe|3":{"Joe|3|1":{"en":"For, behold, in those days,[H3117] and in that time,[H6256] when I shall bring again[H7725][H7725] the captivity[H7622] of Judah[H3063] and Jerusalem,","bg":"Защото, ето, в онези дни и в онова време, когато върна юдовите и ерусалимските пленници,","ch":"「到那日，我使犹大和耶路撒冷被掳之人归回的时候，","sp":"PORQUE he aquí que en aquellos días, y en aquel tiempo en que haré tornar la cautividad de Judá y de Jerusalem,"},"Joe|3|2":{"en":"I will also gather[H6908] all nations,[H1471] and will bring them down[H3381] into the valley[H6010] of Jehoshaphat,[H3092] and will plead[H8199] with them there for my people[H5971] and <em>for</em> my heritage[H5159] Israel,[H3478] whom they have scattered[H6340] among the nations,[H1471] and parted[H2505] my land.","bg":"ще събера всичките народи и ще ги сведа в Йосафатовата долина, и там ще се съдя с тях заради народа Си и наследството Си Израил, когото те разпръснаха между народите и разделиха земята Ми.","ch":"我要聚集万民，带他们下到约沙法谷，在那里施行审判；因为他们将我的百姓，就是我的产业以色列，分散在列国中，又分取我的地土，","sp":"Juntaré todas las gentes, y harélas descender al valle de Josaphat, y allí entraré en juicio con ellos á causa de mi pueblo, y de Israel mi heredad, á los cuales esparcieron entre las naciones, y partieron mi tierra:"},"Joe|3|3":{"en":"And they have cast[H3032] lots[H1486] for my people;[H5971] and have given[H5414] a boy[H3206] for an harlot,[H2181] and sold[H4376] a girl[H3207] for wine,[H3196] that they might drink.","bg":"И хвърляха жребий за народа Ми, даваха момче за блудница, а момиче продаваха за вино и пиеха.","ch":"且为我的百姓拈阄，将童子换妓女，卖童女买酒喝。","sp":"Y echaron suertes sobre mi pueblo, y á los niños dieron por una ramera, y vendieron las niñas por vino para beber."},"Joe|3|4":{"en":"Yea, and what have ye to do with me, O Tyre,[H6865] and Zidon,[H6721] and all the coasts[H1552] of Palestine?[H6429] will ye render[H7999] me a recompence?[H1576] and if ye recompense[H1580] me, swiftly[H7031] <em>and</em> speedily[H4120] will I return[H7725] your recompence[H1576] upon your own head;","bg":"А и какво имате вие с Мен, Тир, Сидон и всички филистимски области? Възмездие ли ще ми отплатите? А ако ми отплатите, Аз лесно и бързо ще върна възмездието ви върху главата ви,","ch":"「推罗、西顿，和非利士四境的人哪，你们与我何干？你们要报复我吗？若报复我，我必使报应速速归到你们的头上。","sp":"Y también, ¿qué tengo yo con vosotras, Tiro y Sidón, y todos los términos de Palestina? ¿Queréis vengaros de mí? Y si de mí os vengáis, bien pronto haré yo recaer la paga sobre vuestra cabeza."},"Joe|3|5":{"en":"Because ye have taken[H3947] my silver[H3701] and my gold,[H2091] and have carried[H935] into your temples[H1964] my goodly[H2896] pleasant things:","bg":"че взехте среброто Ми и златото Ми, и скъпоценните Ми блага и ги занесохте в капищата си,","ch":"你们既然夺取我的金银，又将我可爱的宝物带入你们宫殿（或译：庙中），","sp":"Porque habéis llevado mi plata y mi oro, y mis cosas preciosas y hermosas metisteis en vuestros templos:"},"Joe|3|6":{"en":"The children[H1121] also of Judah[H3063] and the children[H1121] of Jerusalem[H3389] have ye sold[H4376] unto the Grecians,[H3125][H1121] that ye might remove them far[H7368] from their border.","bg":"а юдовите синове и ерусалимските синове продадохте на гърците, за да ги отдалечите от пределите им.","ch":"并将犹大人和耶路撒冷人卖给希利尼人（原文是雅完人），使他们远离自己的境界。","sp":"Y vendisteis los hijos de Judá y los hijos de Jerusalem á los hijos de los Griegos, por alejarlos de sus términos."},"Joe|3|7":{"en":"Behold, I will raise[H5782] them out of the place[H4725] whither ye have sold[H4376] them, and will return[H7725] your recompence[H1576] upon your own head:","bg":"Ето, Аз ще ги надигна от мястото, където ги продадохте, и ще върна възмездието ви на главата ви.","ch":"我必激动他们离开你们所卖到之地，又必使报应归到你们的头上。","sp":"He aquí los levantaré yo del lugar donde los vendisteis, y volveré vuestra paga sobre vuestra cabeza."},"Joe|3|8":{"en":"And I will sell[H4376] your sons[H1121] and your daughters[H1323] into the hand[H3027] of the children[H1121] of Judah,[H3063] and they shall sell[H4376] them to the Sabeans,[H7615] to a people[H1471] far off:[H7350] for the LORD[H3068] hath spoken","bg":"И ще продам синовете ви и дъщерите ви в ръката на юдовите синове и те ще ги продадат на савците, на далечен народ, защото ГОСПОД изговори това.","ch":"我必将你们的儿女卖在犹大人的手中，他们必卖给远方示巴国的人。这是耶和华说的。」","sp":"Y venderé vuestros hijos y vuestras hijas en la mano de los hijos de Judá, y ellos los venderán á los Sabeos, nación apartada; porque JEHOVÁ ha hablado."},"Joe|3|9":{"en":"Proclaim[H7121] ye this among the Gentiles;[H1471] Prepare[H6942] war,[H4421] wake up[H5782] the mighty men,[H1368] let all the men[H582] of war[H4421] draw near;[H5066] let them come up:","bg":"Прогласете това между народите, подгответе свещена война, вдигнете силните мъже; нека се приближат и се изкачат всичките воини!","ch":"当在万民中宣告说：要预备打仗；激动勇士，使一切战士上前来。","sp":"Pregonad esto entre las gentes, proclamad guerra, despertad á los valientes, lléguense, vengan todos los hombres de guerra."},"Joe|3|10":{"en":"Beat[H3807] your plowshares[H855] into swords,[H2719] and your pruninghooks[H4211] into spears:[H7420] let the weak[H2523] say,[H559] I <em>am</em> strong.","bg":"Изковете плуговете си на мечове и сърповете си на копия; слабият нека каже: Аз съм силен мъж!","ch":"要将犁头打成刀剑，将镰刀打成戈矛；软弱的要说：我有勇力。","sp":"Haced espadas de vuestros azadones, lanzas de vuestras hoces; diga el flaco: Fuerte soy."},"Joe|3|11":{"en":"Assemble[H5789] yourselves, and come,[H935] all ye heathen,[H1471] and gather yourselves together[H6908] round about:[H5439] thither cause thy mighty ones[H1368] to come down,[H5181] O LORD.","bg":"Бързайте и елате, всички околни народи, и се съберете! Там долу, ГОСПОДИ, отведи силните Си мъже!","ch":"四围的列国啊，你们要速速地来，一同聚集。耶和华啊，求你使你的大能者降临。","sp":"Juntaos y venid, gentes todas de alrededor, y congregaos: haz venir allí, oh JEHOVÁ, tus fuertes."},"Joe|3|12":{"en":"Let the heathen[H1471] be wakened,[H5782] and come up[H5927] to the valley[H6010] of Jehoshaphat:[H3092] for there will I sit[H3427] to judge[H8199] all the heathen[H1471] round about.","bg":"Нека станат народите и се изкачат в Йосафатовата долина, защото там ще седя да съдя всичките околни народи.","ch":"万民都当兴起，上到约沙法谷；因为我必坐在那里，审判四围的列国。","sp":"Las gentes se despierten, y suban al valle de Josaphat: porque allí me sentaré para juzgar todas las gentes de alrededor."},"Joe|3|13":{"en":"Put[H7971] ye in the sickle,[H4038] for the harvest[H7105] is ripe:[H1310] come,[H935] get you down;[H3381] for the press[H1660] is full,[H4390] the fats[H3342] overflow;[H7783] for their wickedness[H7451] <em>is</em> great.","bg":"Изпратете сърпа, защото жетвата е узряла; елате, тъпчете, защото линът е пълен и каците преливат, защото злината им е голяма.","ch":"开镰吧！因为庄稼熟了；践踏吧！因为酒醡满了。酒池盈溢；他们的罪恶甚大。","sp":"Echad la hoz, porque la mies está ya madura. Venid, descended; porque el lagar está lleno, rebosan las lagaretas: porque mucha es la maldad de ellos."},"Joe|3|14":{"en":"Multitudes,[H1995] multitudes[H1995] in the valley[H6010] of decision:[H2742] for the day[H3117] of the LORD[H3068] <em>is</em> near[H7138] in the valley[H6010] of decision.","bg":"Множества, множества в долината на решението — защото е близо Денят на ГОСПОДА в долината на решението.","ch":"许多许多的人在断定谷，因为耶和华的日子临近断定谷。","sp":"Muchos pueblos en el valle de la decisión: porque cercano está el día de JEHOVÁ en el valle de la decisión."},"Joe|3|15":{"en":"The sun[H8121] and the moon[H3394] shall be darkened,[H6937] and the stars[H3556] shall withdraw[H622] their shining.","bg":"Слънцето и луната ще потъмнеят и звездите ще задържат блясъка си.","ch":"日月昏暗，星宿无光。","sp":"El sol y la luna se oscurecerán, y las estrellas retraerán su resplandor."},"Joe|3|16":{"en":"The LORD[H3068] also shall roar[H7580] out of Zion,[H6726] and utter[H5414] his voice[H6963] from Jerusalem;[H3389] and the heavens[H8064] and the earth[H776] shall shake:[H7493] but the LORD[H3068] <em>will be</em> the hope[H4268] of his people,[H5971] and the strength[H4581] of the children[H1121] of Israel.","bg":"И ГОСПОД ще изреве от Сион и ще нададе гласа Си от Ерусалим. Небето и земята ще се потресат, но ГОСПОД ще бъде прибежище за народа Си и крепост за израилевите синове.","ch":"耶和华必从锡安吼叫，从耶路撒冷发声，天地就震动。耶和华却要作他百姓的避难所，作以色列人的保障。","sp":"Y JEHOVÁ bramará desde Sión, y dará su voz desde Jerusalem, y temblarán los cielos y la tierra: mas JEHOVÁ será la esperanza de su pueblo, y la fortaleza de los hijos de Israel."},"Joe|3|17":{"en":"So shall ye know[H3045] that I <em>am</em> the LORD[H3068] your God[H430] dwelling[H7931] in Zion,[H6726] my holy[H6944] mountain:[H2022] then shall Jerusalem[H3389] be holy,[H6944] and there shall no strangers[H2114] pass through","bg":"И ще познаете, че Аз съм ГОСПОД, вашият Бог, който обитавам на светия Си хълм Сион. И Ерусалим ще бъде свят и чужденци няма вече да минават през него.","ch":"你们就知道我是耶和华─你们的　神，且又住在锡安─我的圣山。那时，耶路撒冷必成为圣；外邦人不再从其中经过。","sp":"Y conoceréis que yo soy JEHOVÁ vuestro Dios, que habito en Sión, monte de mi santidad: y será Jerusalem santa, y extraños no pasarán más por ella."},"Joe|3|18":{"en":"And it shall come to pass in that day,[H3117] <em>that</em> the mountains[H2022] shall drop down[H5197] new wine,[H6071] and the hills[H1389] shall flow[H3212] with milk,[H2461] and all the rivers[H650] of Judah[H3063] shall flow[H3212] with waters,[H4325] and a fountain[H4599] shall come forth[H3318] of the house[H1004] of the LORD,[H3068] and shall water[H8248] the valley[H5158] of Shittim.","bg":"В онзи ден от планините ще роси младо вино и от хълмовете ще тече мляко, и по всички потоци на Юда ще текат води, и от ГОСПОДНИЯ дом ще избликне извор, който ще пои долината Ситим.","ch":"到那日，大山要滴甜酒；小山要流奶子；犹大溪河都有水流。必有泉源从耶和华的殿中流出来，滋润什亭谷。","sp":"Y será en aquel tiempo, que los montes destilarán mosto, y los collados fluirán leche, y por todos los arroyos de Judá correrán aguas: y saldrá una fuente de la casa de JEHOVÁ, y regará el valle de Sittim."},"Joe|3|19":{"en":"Egypt[H4714] shall be a desolation,[H8077] and Edom[H123] shall be a desolate[H8077] wilderness,[H4057] for the violence[H2555] <em>against</em> the children[H1121] of Judah,[H3063] because they have shed[H8210] innocent[H5355] blood[H1818] in their land.","bg":"Египет ще стане пустош и Едом ще стане гола пустиня заради насилието над юдовите синове, защото проляха невинна кръв в земята си.","ch":"埃及必然荒凉，以东变为悽凉的旷野，都因向犹大人所行的强暴，又因在本地流无辜人的血。","sp":"Egipto será destruído, y Edom será vuelto en asolado desierto, por la injuria hecha á los hijos de Judá: porque derramaron en su tierra la sangre inocente."},"Joe|3|20":{"en":"But Judah[H3063] shall dwell[H3427] for ever,[H5769] and Jerusalem[H3389] from generation[H1755] to generation.","bg":"А Юда ще бъде населен до века и Ерусалим — от поколение за поколение.","ch":"但犹大必存到永远；耶路撒冷必存到万代。","sp":"Mas Judá para siempre será habitada, y Jerusalem en generación y generación."},"Joe|3|21":{"en":"For I will cleanse[H5352] their blood[H1818] <em>that</em> I have not cleansed:[H5352] for the LORD[H3068] dwelleth[H7931] in Zion.","bg":"И ще очистя кръвта им, която не съм очистил. И ГОСПОД обитава в Сион.","ch":"我未曾报复（或译：洗除；下同）流血的罪，现在我要报复，因为耶和华住在锡安。","sp":"Y limpiaré la sangre de los que no limpié; y JEHOVÁ morará en Sión."}}}}