{"Jon": {"Jon|1":{"Jon|1|1":{"en":"Now the word[H1697] of the LORD[H3068] came unto Jonah[H3124] the son[H1121] of Amittai,[H573] saying,","bg":"ГОСПОДНОТО слово беше към Йона, сина на Аматий, и каза:","ch":"耶和华的话临到亚米太的儿子约拿，说：","sp":"Y FUÉ palabra de JEHOVÁ á Jonás, hijo de Amittai, diciendo:"},"Jon|1|2":{"en":"Arise,[H6965] go[H3212] to Nineveh,[H5210] that great[H1419] city,[H5892] and cry[H7121] against it; for their wickedness[H7451] is come up[H5927] before","bg":"Стани, иди в големия град Ниневия и прогласявай против него, защото злината му се изкачи пред Мен.","ch":"「你起来往尼尼微大城去，向其中的居民呼喊，因为他们的恶达到我面前。」","sp":"Levántate, y ve á Nínive, ciudad grande, y pregona contra ella; porque su maldad ha subido delante de mí."},"Jon|1|3":{"en":"But Jonah[H3124] rose up[H6965] to flee[H1272] unto Tarshish[H8659] from the presence[H6440] of the LORD,[H3068] and went down[H3381] to Joppa;[H3305] and he found[H4672] a ship[H591] going[H935] to Tarshish:[H8659] so he paid[H5414] the fare[H7939] thereof, and went down[H3381] into it, to go[H935] with them unto Tarshish[H8659] from the presence[H6440] of the LORD.","bg":"А Йона стана да побегне в Тарсис от лицето на ГОСПОДА. И слезе в Йопия и намери кораб, който отиваше в Тарсис, и плати за пътуването си и влезе в него, за да отиде с тях в Тарсис от лицето на ГОСПОДА.","ch":"约拿却起来，逃往他施去躲避耶和华；下到约帕，遇见一只船，要往他施去。他就给了船价，上了船，要与船上的人同往他施去躲避耶和华。","sp":"Y Jonás se levantó para huir de la presencia de JEHOVÁ á Tarsis, y descendió á Joppe; y halló un navío que partía para Tarsis; y pagando su pasaje entró en él, para irse con ellos á Tarsis de delante de JEHOVÁ."},"Jon|1|4":{"en":"But the LORD[H3068] sent out[H2904] a great[H1419] wind[H7307] into the sea,[H3220] and there was a mighty[H1419] tempest[H5591] in the sea,[H3220] so that the ship[H591] was like[H2803] to be broken.","bg":"А ГОСПОД надигна силен вятър в морето и стана голяма буря в морето, и изглеждаше, че корабът ще се разбие.","ch":"然而耶和华使海中起大风，海就狂风大作，甚至船几乎破坏。","sp":"Mas JEHOVÁ hizo levantar un gran viento en la mar, é hízose una tan gran tempestad en la mar, que pensóse se rompería la nave."},"Jon|1|5":{"en":"Then the mariners[H4419] were afraid,[H3372] and cried[H2199] every man[H376] unto his god,[H430] and cast forth[H2904] the wares[H3627] that <em>were</em> in the ship[H591] into the sea,[H3220] to lighten[H7043] <em>it</em> of them. But Jonah[H3124] was gone down[H3381] into the sides[H3411] of the ship;[H5600] and he lay,[H7901] and was fast asleep.","bg":"И моряците се уплашиха и извикаха всеки към своя бог, и хвърлиха в морето вещите, които бяха в кораба, за да олекне от тях. А Йона беше слязъл и легнал на дъното на кораба и спеше дълбоко.","ch":"水手便惧怕，各人哀求自己的神。他们将船上的货物抛在海中，为要使船轻些。约拿已下到底舱，躺卧沉睡。","sp":"Y los marineros tuvieron miedo, y cada uno llamaba á su dios: y echaron á la mar los enseres que había en la nave, para descargarla de ellos. Jonás empero se había bajado á los lados del buque, y se había echado á dormir."},"Jon|1|6":{"en":"So the shipmaster[H7227][H2259] came[H7126] to him, and said[H559] unto him, What meanest thou, O sleeper?[H7290] arise,[H6965] call[H7121] upon thy God,[H430] if so be that God[H430] will think[H6245] upon us, that we perish","bg":"И капитанът на кораба се приближи до него и каза: Какво спиш? Стани, призови Бога си — може би Бог ще си спомни за нас и няма да загинем!","ch":"船主到他那里对他说：「你这沉睡的人哪，为何这样呢？起来，求告你的神，或者神顾念我们，使我们不致灭亡。」","sp":"Y el maestre de la nave se llegó á él, y le dijo: ¿Qué tienes, dormilón? Levántate, y clama á tu Dios; quizá él tendrá compasión de nosotros, y no pereceremos."},"Jon|1|7":{"en":"And they said[H559] every one[H376] to his fellow,[H7453] Come,[H3212] and let us cast[H5307] lots,[H1486] that we may know[H3045] for whose cause[H7945] this evil[H7451] <em>is</em> upon us. So they cast[H5307] lots,[H1486] and the lot[H1486] fell[H5307] upon Jonah.","bg":"И си казаха един на друг: Елате да хвърлим жребий, за да разберем заради кого ни е това зло. И хвърлиха жребий и той падна на Йона.","ch":"船上的人彼此说：「来吧，我们掣籤，看看这灾临到我们是因谁的缘故。」于是他们掣籤，掣出约拿来。","sp":"Y dijeron cada uno á su compañero: Venid, y echemos suertes, para saber por quién nos ha venido este mal. Y echaron suertes, y la suerte cayó sobre Jonás."},"Jon|1|8":{"en":"Then said[H559] they unto him, Tell[H5046] us, we pray thee, for whose cause this evil[H7451] <em>is</em> upon us; What <em>is</em> thine occupation?[H4399] and whence[H370] comest[H935] thou? what <em>is</em> thy country?[H776] and of what people","bg":"И му казаха: Кажи ни, молим те, заради кого ни е това зло! Каква ти е работата и откъде идваш? Коя е страната ти и от кой народ си?","ch":"众人对他说：「请你告诉我们，这灾临到我们是因谁的缘故？你以何事为业？你从哪里来？你是哪一国？属哪一族的人？」","sp":"Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal. ¿Qué oficio tienes, y de dónde vienes? ¿cuál es tu tierra, y de qué pueblo eres?"},"Jon|1|9":{"en":"And he said[H559] unto them, I <em>am</em> an Hebrew;[H5680] and I fear[H3373] the LORD,[H3068] the God[H430] of heaven,[H8064] which hath made[H6213] the sea[H3220] and the dry","bg":"А той им каза: Аз съм евреин и се боя от ГОСПОДА, небесния Бог, който е направил морето и сушата.","ch":"他说：「我是希伯来人。我敬畏耶和华─那创造沧海旱地之天上的　神。」","sp":"Y él les respondió: Hebreo soy, y temo á JEHOVÁ, Dios de los cielos, que hizo la mar y la tierra."},"Jon|1|10":{"en":"Then were the men[H582] exceedingly[H1419][H3374] afraid,[H3372] and said[H559] unto him, Why hast thou done[H6213] this? For the men[H582] knew[H3045] that he fled[H1272] from the presence[H6440] of the LORD,[H3068] because he had told","bg":"И мъжете твърде много се уплашиха и му казаха: Какво си сторил? Защото мъжете бяха разбрали, че той бяга от лицето на ГОСПОДА, понеже им беше казал.","ch":"他们就大大惧怕，对他说：「你做的是什么事呢？」他们已经知道他躲避耶和华，因为他告诉了他们。","sp":"Y aquellos hombres temieron sobremanera, y dijéronle: ¿Por qué has hecho esto? Porque ellos entendieron que huía de delante de JEHOVÁ, porque se lo había declarado."},"Jon|1|11":{"en":"Then said[H559] they unto him, What shall we do[H6213] unto thee, that the sea[H3220] may be calm[H8367] unto us? for the sea[H3220] wrought,[H1980] and was tempestuous.","bg":"И му казаха: Какво да ти направим, за да утихне за нас морето? Защото морето ставаше все по-бурно.","ch":"他们问他说：「我们当向你怎样行，使海浪平静呢？」这话是因海浪越发翻腾。","sp":"Y dijéronle: ¿Qué te haremos, para que la mar se nos quiete? porque la mar iba á más, y se embravecía."},"Jon|1|12":{"en":"And he said[H559] unto them, Take me up,[H5375] and cast me forth[H2904] into the sea;[H3220] so shall the sea[H3220] be calm[H8367] unto you: for I know[H3045] that for my sake[H7945] this great[H1419] tempest","bg":"И им каза: Вземете ме и ме хвърлете в морето и морето ще утихне за вас; защото зная, че заради мен ви постигна тази голяма буря.","ch":"他对他们说：「你们将我抬起来，抛在海中，海就平静了；我知道你们遭这大风是因我的缘故。」","sp":"Él les respondió: Tomadme, y echadme á la mar, y la mar se os quietará: porque yo sé que por mí ha venido esta grande tempestad sobre vosotros."},"Jon|1|13":{"en":"Nevertheless the men[H582] rowed hard[H2864] to bring[H7725] <em>it</em> to the land;[H3004] but they could[H3201] not: for the sea[H3220] wrought,[H1980] and was tempestuous","bg":"А мъжете гребяха силно, за да върнат кораба към сушата, но не можеха, защото морето ставаше все по-бурно против тях.","ch":"然而那些人竭力荡桨，要把船拢岸，却是不能，因为海浪越发向他们翻腾。","sp":"Y aquellos hombres trabajaron por tornar la nave á tierra; mas no pudieron, porque la mar iba á más, y se embravecía sobre ellos."},"Jon|1|14":{"en":"Wherefore they cried[H7121] unto the LORD,[H3068] and said,[H559] We beseech thee,[H577] O LORD,[H3068] we beseech thee, let us not perish[H6] for this man's[H376] life,[H5315] and lay[H5414] not upon us innocent[H5355][H5355] blood:[H1818] for thou, O LORD,[H3068] hast done[H6213] as it pleased","bg":"И извикаха към ГОСПОДА и казаха: Молим Те, ГОСПОДИ, молим Те да не загинем заради душата на този човек! И не налагай върху нас невинна кръв, защото Ти, ГОСПОДИ, си извършил, каквото си искал.","ch":"他们便求告耶和华说：「耶和华啊，我们恳求你，不要因这人的性命使我们死亡，不要使流无辜血的罪归与我们；因为你─耶和华是随自己的意旨行事。」","sp":"Entonces clamaron á JEHOVÁ, y dijeron: Rogámoste ahora, JEHOVÁ, que no perezcamos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros la sangre inocente: porque tú, JEHOVÁ, has hecho como has querido."},"Jon|1|15":{"en":"So they took up[H5375] Jonah,[H3124] and cast him forth[H2904] into the sea:[H3220] and the sea[H3220] ceased[H5975] from her raging.","bg":"И взеха Йона и го хвърлиха в морето, и яростта на морето утихна.","ch":"他们遂将约拿抬起，抛在海中，海的狂浪就平息了。","sp":"Y tomaron á Jonás, y echáronlo á la mar; y la mar se quietó de su furia."},"Jon|1|16":{"en":"Then the men[H582] feared[H3372] the LORD[H3068] exceedingly,[H1419][H3374] and offered[H2076] a sacrifice[H2077] unto the LORD,[H3068] and made[H5087] vows.","bg":"И мъжете се убояха твърде много от ГОСПОДА и принесоха жертва на ГОСПОДА и направиха обреци.","ch":"那些人便大大敬畏耶和华，向耶和华献祭，并且许愿。","sp":"Y temieron aquellos hombres á JEHOVÁ con gran temor; y ofrecieron sacrificio á JEHOVÁ, y prometieron votos."},"Jon|1|17":{"en":"Now the LORD[H3068] had prepared[H4487] a great[H1419] fish[H1709] to swallow up[H1104] Jonah.[H3124] And Jonah[H3124] was in the belly[H4578] of the fish[H1709] three[H7969] days[H3117] and three[H7969] nights.","bg":"А ГОСПОД определи една голяма риба да погълне Йона. И Йона беше в корема на рибата три дни и три нощи.","ch":"耶和华安排一条大鱼吞了约拿，他在鱼腹中三日三夜。","sp":""}},"Jon|2":{"Jon|2|1":{"en":"Then Jonah[H3124] prayed[H6419] unto the LORD[H3068] his God[H430] out of the fish's[H1710] belly,","bg":"И Йона се помоли на ГОСПОДА, своя Бог, от корема на рибата.","ch":"约拿在鱼腹中祷告耶和华─他的　神，","sp":"MAS JEHOVÁ había prevenido un gran pez que tragase á Jonás: y estuvo Jonás en el vientre del pez tres días y tres noches."},"Jon|2|2":{"en":"And said,[H559] I cried[H7121] by reason of mine affliction[H6869] unto the LORD,[H3068] and he heard[H6030] me; out of the belly[H990] of hell[H7585] cried[H7768] I, <em>and</em> thou heardest[H8085] my voice.","bg":"И каза: В скръбта си извиках към ГОСПОДА и Той ми отговори; от утробата на Шеол извиках и Ти чу гласа ми.","ch":"说：我遭遇患难求告耶和华，你就应允我；从阴间的深处呼求，你就俯听我的声音。","sp":"Y oró Jonás desde el vientre del pez á JEHOVÁ su Dios."},"Jon|2|3":{"en":"For thou hadst cast[H7993] me into the deep,[H4688] in the midst[H3824] of the seas;[H3220] and the floods[H5104] compassed[H5437] me about: all thy billows[H4867] and thy waves[H1530] passed over","bg":"Защото Ти ме хвърли в дълбините, в сърцето на морето, и течението ме обви; всички Твои вълни и талази преминаха над мен.","ch":"你将我投下深渊，就是海的深处；大水环绕我，你的波浪洪涛都漫过我身。","sp":"Y dijo: Clamé de mi tribulación á JEHOVÁ, Y él me oyó; Del vientre del sepulcro clamé, Y mi voz oíste."},"Jon|2|4":{"en":"Then I said,[H559] I am cast out[H1644] of thy sight;[H5869] yet I will look[H5027] again[H3254] toward thy holy[H6944] temple.","bg":"И аз казах: Отхвърлен съм отпред очите Ти! Но отново ще погледна към светия Ти храм.","ch":"我说：我从你眼前虽被驱逐，我仍要仰望你的圣殿。","sp":"Echásteme en el profundo, en medio de los mares, Y rodeóme la corriente; Todas tus ondas y tus olas pasaron sobre mí."},"Jon|2|5":{"en":"The waters[H4325] compassed me about,[H661] <em>even</em> to the soul:[H5315] the depth[H8415] closed me round about,[H5437] the weeds[H5488] were wrapped about[H2280] my head.","bg":"Водите обгърнаха душата ми, бездната ме обкръжи, водорасли се обвиха около главата ми.","ch":"诸水环绕我，几乎淹没我；深渊围住我；海草缠绕我的头。","sp":"Y yo dije: Echado soy de delante de tus ojos: Mas aun veré tu santo templo."},"Jon|2|6":{"en":"I went down[H3381] to the bottoms[H7095] of the mountains;[H2022] the earth[H776] with her bars[H1280] <em>was</em> about me for ever:[H5769] yet hast thou brought up[H5927] my life[H2416] from corruption,[H7845] O LORD[H3068] my God.","bg":"Слязох до дъното на планините, резетата на земята се затвориха зад мен навеки. Но Ти изведе живота ми от рова, ГОСПОДИ, Боже мой!","ch":"我下到山根，地的门将我永远关住。耶和华─我的　神啊，你却将我的性命从坑中救出来。","sp":"Las aguas me rodearon hasta el alma, Rodeóme el abismo; La ova se enredó á mi cabeza."},"Jon|2|7":{"en":"When my soul[H5315] fainted[H5848] within me I remembered[H2142] the LORD:[H3068] and my prayer[H8605] came in[H935] unto thee, into thine holy[H6944] temple.","bg":"Когато душата ми чезнеше в мен, си спомних за ГОСПОДА и молитвата ми дойде при Теб в светия Ти храм.","ch":"我心在我里面发昏的时候，我就想念耶和华。我的祷告进入你的圣殿，达到你的面前。","sp":"Descendí á las raíces de los montes; La tierra echó sus cerraduras sobre mí para siempre: Mas tú sacaste mi vida de la sepultura, oh JEHOVÁ Dios mío."},"Jon|2|8":{"en":"They that observe[H8104] lying[H7723] vanities[H1892] forsake[H5800] their own mercy.","bg":"Онези, които почитат нищожните идоли, оставят милостта, пазена за тях.","ch":"那信奉虚无之神的人，离弃怜爱他们的主；","sp":"Cuando mi alma desfallecía en mí, acordéme de JEHOVÁ; Y mi oración entró hasta ti en tu santo templo."},"Jon|2|9":{"en":"But I will sacrifice[H2076] unto thee with the voice[H6963] of thanksgiving;[H8426] I will pay[H7999] <em>that</em> that I have vowed.[H5087] Salvation[H3444] <em>is</em> of the LORD.","bg":"Но аз ще ти принеса жертва с глас на хваление; ще отдам това, което съм обрекъл. Спасението е при ГОСПОДА.","ch":"但我必用感谢的声音献祭与你。我所许的愿，我必偿还。救恩出于耶和华。","sp":"Los que guardan las vanidades ilusorias, Su misericordia abandonan."},"Jon|2|10":{"en":"And the LORD[H3068] spake[H559] unto the fish,[H1709] and it vomited out[H6958] Jonah[H3124] upon the dry","bg":"И ГОСПОД заповяда на рибата и тя изплю Йона на сушата.","ch":"耶和华吩咐鱼，鱼就把约拿吐在旱地上。","sp":"Yo empero con voz de alabanza te sacrificaré; Pagaré lo que prometí. La salvación pertenece á JEHOVÁ. Y mandó JEHOVÁ al pez, y vomitó á Jonás en tierra."}},"Jon|3":{"Jon|3|1":{"en":"And the word[H1697] of the LORD[H3068] came unto Jonah[H3124] the second[H8145] time, saying,","bg":"И ГОСПОДНОТО слово беше втори път към Йона и каза:","ch":"耶和华的话二次临到约拿说：","sp":"Y FUÉ palabra de JEHOVÁ segunda vez á Jonás, diciendo:"},"Jon|3|2":{"en":"Arise,[H6965] go[H3212] unto Nineveh,[H5210] that great[H1419] city,[H5892] and preach[H7121] unto it the preaching[H7150] that I bid","bg":"Стани, иди в големия град Ниневия и му прогласявай проповедта, която ти говоря.","ch":"「你起来！往尼尼微大城去，向其中的居民宣告我所吩咐你的话。」","sp":"Levántate, y ve á Nínive, aquella gran ciudad, y publica en ella el pregón que yo te diré."},"Jon|3|3":{"en":"So Jonah[H3124] arose,[H6965] and went[H3212] unto Nineveh,[H5210] according to the word[H1697] of the LORD.[H3068] Now Nineveh[H5210] was an exceeding[H430] great[H1419] city[H5892] of three[H7969] days'[H3117] journey.","bg":"И Йона стана и отиде в Ниневия според словото на ГОСПОДА. А Ниневия беше изключително голям град, който изискваше три дни, за да се обходи.","ch":"约拿便照耶和华的话起来，往尼尼微去。这尼尼微是极大的城，有三日的路程。","sp":"Y levantóse Jonás, y fué á Nínive, conforme á la palabra de JEHOVÁ. Y era Nínive ciudad sobremanera grande, de tres días de camino."},"Jon|3|4":{"en":"And Jonah[H3124] began[H2490] to enter[H935] into the city[H5892] a[H259] day's[H3117] journey,[H4109] and he cried,[H7121] and said,[H559] Yet forty[H705] days,[H3117] and Nineveh[H5210] shall be overthrown.","bg":"И Йона започна да ходи в града, на един ден път, и прогласяваше, и казваше: Още четиридесет дни и Ниневия ще бъде разорена!","ch":"约拿进城走了一日，宣告说：「再等四十日，尼尼微必倾覆了！」","sp":"Y comenzó Jonás á entrar por la ciudad, camino de un día, y pregonaba diciendo: De aquí á cuarenta días Nínive será destruída."},"Jon|3|5":{"en":"So the people[H582] of Nineveh[H5210] believed[H539] God,[H430] and proclaimed[H7121] a fast,[H6685] and put[H3847] on sackcloth,[H8242] from the greatest[H1419] of them even to the least","bg":"И жителите на Ниневия повярваха на Бога и прогласиха пост, и се облякоха с вретище, от най-големия им до най-малкия им.","ch":"尼尼微人信服　神，便宣告禁食，从最大的到至小的都穿麻衣（或译：披上麻布）。","sp":"Y los hombres de Nínive creyeron á Dios, y pregonaron ayuno, y vistiéronse de sacos desde el mayor de ellos hasta el menor de ellos."},"Jon|3|6":{"en":"For word[H1697] came[H5060] unto the king[H4428] of Nineveh,[H5210] and he arose[H6965] from his throne,[H3678] and he laid[H5674] his robe[H155] from him, and covered[H3680] <em>him</em> with sackcloth,[H8242] and sat[H3427] in ashes.","bg":"И словото стигна до царя на Ниневия и той стана от престола си и свали одеждата си, и се покри с вретище и седна в праха.","ch":"这信息传到尼尼微王的耳中，他就下了宝座，脱下朝服，披上麻布，坐在灰中。","sp":"Y llegó el negocio hasta el rey de Nínive, y levantóse de su silla, y echó de sí su vestido, y cubrióse de saco, y se sentó sobre ceniza."},"Jon|3|7":{"en":"And he caused <em>it</em> to be proclaimed[H2199] and published[H559] through Nineveh[H5210] by the decree[H2940] of the king[H4428] and his nobles,[H1419] saying,[H559] Let neither man[H120] nor beast,[H929] herd[H1241] nor flock,[H6629] taste[H2938] any thing:[H3972] let them not feed,[H7462] nor drink[H8354] water:","bg":"И разгласи и заяви из Ниневия с указ от царя и от големците му, казвайки: Хора и животни, говеда и дребен добитък да не вкусят нищо и да не пасат, и да не пият вода!","ch":"他又使人遍告尼尼微通城，说：「王和大臣有令，人不可尝什么，牲畜、牛羊不可吃草，也不可喝水。","sp":"É hizo pregonar y anunciar en Nínive, por mandado del rey y de sus grandes, diciendo: Hombres y animales, bueyes y ovejas, no gusten cosa alguna, no se les dé alimento, ni beban agua:"},"Jon|3|8":{"en":"But let man[H120] and beast[H929] be covered[H3680] with sackcloth,[H8242] and cry[H7121] mightily[H2394] unto God:[H430] yea, let them turn[H7725] every one[H376] from his evil[H7451] way,[H1870] and from the violence[H2555] that <em>is</em> in their hands.","bg":"И човек, и животно да се покрият с вретище и да викат силно към Бога; и да се върнат всеки от злия си път и от неправдата, която е в ръцете им.","ch":"人与牲畜都当披上麻布；人要切切求告　神。各人回头离开所行的恶道，丢弃手中的强暴。","sp":"Y que se cubran de saco los hombres y los animales, y clamen á Dios fuertemente: y conviértase cada uno de su mal camino, de la rapiña que está en sus manos."},"Jon|3|9":{"en":"Who can tell[H3045] <em>if</em> God[H430] will turn[H7725] and repent,[H5162] and turn away[H7725] from his fierce[H2740] anger,[H639] that we perish","bg":"Кой знае, може Бог да се обърне и да се разкае, и да се отвърне от пламтящия Си гняв, и да не погинем?","ch":"或者　神转意后悔，不发烈怒，使我们不致灭亡，也未可知。」","sp":"¿Quién sabe si se volverá y arrepentirá Dios, y se apartará del furor de su ira, y no pereceremos?"},"Jon|3|10":{"en":"And God[H430] saw[H7200] their works,[H4639] that they turned[H7725] from their evil[H7451] way;[H1870] and God[H430] repented[H5162] of the evil,[H7451] that he had said[H1696] that he would do[H6213] unto them; and he did","bg":"И Бог видя делата им, че се обърнаха от злия си път, и Бог се разкая за злото, което беше говорил, че ще им направи, и не го направи.","ch":"于是　神察看他们的行为，见他们离开恶道，他就后悔，不把所说的灾祸降与他们了。","sp":"Y vió Dios lo que hicieron, que se convirtieron de su mal camino: y arrepintióse del mal que había dicho les había de hacer, y no lo hizo."}},"Jon|4":{"Jon|4|1":{"en":"But it displeased[H3415] Jonah[H3124] exceedingly,[H1419][H7451] and he was very angry.","bg":"А това раздразни Йона много лошо и той се разсърди.","ch":"这事约拿大大不悦，且甚发怒，","sp":"PERO Jonás se apesadumbró en extremo, y enojóse."},"Jon|4|2":{"en":"And he prayed[H6419] unto the LORD,[H3068] and said,[H559] I pray[H577] thee, O LORD,[H3068] <em>was</em> not this my saying,[H1697] when I was yet in my country?[H127] Therefore I fled[H1272] before[H6923] unto Tarshish:[H8659] for I knew[H3045] that thou <em>art</em> a gracious[H2587] God,[H410] and merciful,[H7349] slow[H750] to anger,[H639] and of great[H7227] kindness,[H2617] and repentest[H5162] thee of the evil.","bg":"И се помоли на ГОСПОДА и каза: О, ГОСПОДИ, не беше ли това думата ми още когато бях в страната си? Затова побързах да бягам в Тарсис, защото знаех, че Ти си Бог милостив и състрадателен, дълготърпелив и многомилостив, и се разкайваш за злото.","ch":"就祷告耶和华说：「耶和华啊，我在本国的时候，岂不是这样说吗？我知道你是有恩典、有怜悯的　神，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾，所以我急速逃往他施去。","sp":"Y oró á JEHOVÁ, y dijo: Ahora, oh JEHOVÁ, ¿no es esto lo que yo decía estando aún en mi tierra? Por eso me precaví huyendo á Tarsis; porque sabía yo que tú eres Dios clemente y piadoso, tardo á enojarte, y de grande misericordia, y que te arrepientes del mal."},"Jon|4|3":{"en":"Therefore now, O LORD,[H3068] take,[H3947] I beseech thee, my life[H5315] from me; for <em>it is</em> better[H2896] for me to die[H4194] than to live.","bg":"И сега, ГОСПОДИ, моля Ти се, вземи душата ми от мен, защото е по-добре да умра, отколкото да живея!","ch":"耶和华啊，现在求你取我的命吧！因为我死了比活著还好。」","sp":"Ahora pues, oh JEHOVÁ, ruégote que me mates; porque mejor me es la muerte que la vida."},"Jon|4|4":{"en":"Then said[H559] the LORD,[H3068] Doest thou well[H3190] to be angry?","bg":"А ГОСПОД каза: Добро ли е да се сърдиш?","ch":"耶和华说：「你这样发怒合乎理吗？」","sp":"Y JEHOVÁ le dijo: ¿Haces tú bien en enojarte tanto?"},"Jon|4|5":{"en":"So Jonah[H3124] went out[H3318] of the city,[H5892] and sat[H3427] on the east side[H6924] of the city,[H5892] and there made[H6213] him a booth,[H5521] and sat[H3427] under it in the shadow,[H6738] till he might see[H7200] what would become of the city.","bg":"И Йона излезе от града и седна на изток от града, и си направи там колиба, и седеше под нея на сянка, докато види какво ще стане с града.","ch":"于是约拿出城，坐在城的东边，在那里为自己搭了一座棚，坐在棚的荫下，要看看那城究竟如何。","sp":"Y salióse Jonás de la ciudad, y asentó hacia el oriente de la ciudad, é hízose allí una choza, y se sentó debajo de ella á la sombra, hasta ver qué sería de la ciudad."},"Jon|4|6":{"en":"And the LORD[H3068] God[H430] prepared[H4487] a gourd,[H7021] and made <em>it</em> to come up[H5927] over Jonah,[H3124] that it might be a shadow[H6738] over his head,[H7218] to deliver[H5337] him from his grief.[H7451] So Jonah[H3124] was exceeding[H1419][H8057] glad[H8055] of the gourd.","bg":"И ГОСПОД Бог определи едно растение, което се издигна над Йона, за да бъде сянка над главата му и да го избави от раздразнението му. И Йона се зарадва твърде много за растението.","ch":"耶和华　神安排一棵蓖麻，使其发生高过约拿，影儿遮盖他的头，救他脱离苦楚；约拿因这棵蓖麻大大喜乐。","sp":"Y preparó JEHOVÁ Dios una calabacera, la cual creció sobre Jonás para que hiciese sombra sobre su cabeza, y le defendiese de su mal: y Jonás se alegró grandemente por la calabacera."},"Jon|4|7":{"en":"But God[H430] prepared[H4487] a worm[H8438] when the morning[H7837] rose[H5927] the next day,[H4283] and it smote[H5221] the gourd[H7021] that it withered.","bg":"Но Бог определи един червей на зазоряване на следващия ден, и той изгриза растението и то изсъхна.","ch":"次日黎明，　神却安排一条虫子咬这蓖麻，以致枯槁。","sp":"Mas Dios preparó un gusano al venir la mañana del día siguiente, el cual hirió á la calabacera, y secóse."},"Jon|4|8":{"en":"And it came to pass, when the sun[H8121] did arise,[H2224] that God[H430] prepared[H4487] a vehement[H2759] east[H6921] wind;[H7307] and the sun[H8121] beat[H5221] upon the head[H7218] of Jonah,[H3124] that he fainted,[H5968] and wished[H7592] in himself[H5315] to die,[H4191] and said,[H559] <em>It is</em> better[H2896] for me to die[H4194] than to live.","bg":"И когато изгря слънцето, Бог определи горещ източен вятър и слънцето хапеше главата на Йона, и той изнемогваше и поиска за себе си да умре, и каза: По-добре е да умра, отколкото да живея!","ch":"日头出来的时候，　神安排炎热的东风，日头曝晒约拿的头，使他发昏，他就为自己求死，说：「我死了比活著还好！」","sp":"Y acaeció que al salir el sol, preparó Dios un recio viento solano; y el sol hirió á Jonás en la cabeza, y desmayábase, y se deseaba la muerte, diciendo: Mejor sería para mí la muerte que mi vida."},"Jon|4|9":{"en":"And God[H430] said[H559] to Jonah,[H3124] Doest thou well[H3190] to be angry[H2734] for the gourd?[H7021] And he said,[H559] I do well[H3190] to be angry,[H2734] <em>even</em> unto death.","bg":"А Бог каза на Йона: Добро ли е да се сърдиш за растението? И той каза: Добро е да се сърдя, даже до смърт.","ch":"神对约拿说：「你因这棵蓖麻发怒合乎理吗？」他说：「我发怒以至于死，都合乎理！」","sp":"Entonces dijo Dios á Jonás: ¿Tanto te enojas por la calabacera? Y él respondió: Mucho me enojo, hasta la muerte."},"Jon|4|10":{"en":"Then said[H559] the LORD,[H3068] Thou hast had pity[H2347] on the gourd,[H7021] for the which thou hast not laboured,[H5998] neither madest it grow;[H1431] which came up in a night,[H1121][H3915] and perished[H6] in a night:[H1121]","bg":"И ГОСПОД каза: Ти пожали растението, за което нито си се трудил, нито си го отгледал, което се роди за една нощ и за една нощ загина.","ch":"耶和华说：「这蓖麻，不是你栽种的，也不是你培养的；一夜发生，一夜干死，你尚且爱惜；","sp":"Y dijo JEHOVÁ: Tuviste tú lástima de la calabacera, en la cual no trabajaste, ni tú la hiciste crecer; que en espacio de una noche nació, y en espacio de otra noche pereció:"},"Jon|4|11":{"en":"And should not I spare[H2347] Nineveh,[H5210] that great[H1419] city,[H5892] wherein are[H3426] more[H7235] than sixscore[H8147][H6240] thousand[H7239] persons[H120] that cannot discern[H3045] between their right hand[H3225] and their left hand;[H8040] and <em>also</em> much[H7227] cattle?","bg":"А Аз не трябваше ли да пожаля Ниневия, големия град, в който има повече от сто и двадесет хиляди души, които не могат да различават десницата си от левицата си, и много добитък?","ch":"何况这尼尼微大城，其中不能分辨左手右手的有十二万多人，并有许多牲畜，我岂能不爱惜呢？」","sp":"¿Y no tendré yo piedad de Nínive, aquella grande ciudad donde hay más de ciento y veinte mil personas que no conocen su mano derecha ni su mano izquierda, y muchos animales?"}}}}