{"Lam": {"Lam|1":{"Lam|1|1":{"en":"How doth the city[H5892] sit[H3427] solitary,[H910] <em>that was</em> full[H7227] of people![H5971] <em>how</em> is she become as a widow![H490] she <em>that was</em> great[H7227] among the nations,[H1471] <em>and</em> princess[H8282] among the provinces,[H4082] <em>how</em> is she become tributary!","bg":"Как седи самотен многолюдният град! Стана като вдовица великата столица между народите! Княгинята между областите е унизена до принудителен труд!","ch":"先前满有人民的城，现在何竟独坐！先前在列国中为大的，现在竟如寡妇；先前在诸省中为王后的，现在成为进贡的。","sp":"¡CÓMO está sentada sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda, La señora de provincias es hecha tributaria."},"Lam|1|2":{"en":"She weepeth[H1058] sore[H1058] in the night,[H3915] and her tears[H1832] <em>are</em> on her cheeks:[H3895] among all her lovers[H157] she hath none to comfort[H5162] <em>her</em>: all her friends[H7453] have dealt treacherously[H898] with her, they are become her enemies.","bg":"Горчиво плаче нощем и сълзите й са по бузите й. Между всичките й любими няма кой да я утешава; всичките й приятели я предадоха, станаха й врагове.","ch":"她夜间痛哭，泪流满腮；在一切所亲爱的中间没有一个安慰她的。她的朋友都以诡诈待她，成为她的仇敌。","sp":"Amargamente llora en la noche, y sus lágrimas en sus mejillas; No tiene quien la consuele de todos sus amadores: Todos sus amigos le faltaron, volviéronsele enemigos."},"Lam|1|3":{"en":"Judah[H3063] is gone into captivity[H1540] because of affliction,[H6040] and because of great[H7230] servitude:[H5656] she dwelleth[H3427] among the heathen,[H1471] she findeth[H4672] no rest:[H4494] all her persecutors[H7291] overtook[H5381] her between the straits.","bg":"Юда се пресели от гнет и тежка робия. Живее между езичниците, не намира покой. Всичките му преследвачи го стигнаха сред притесненията.","ch":"犹大因遭遇苦难，又因多服劳苦就迁到外邦。她住在列国中，寻不著安息；追逼她的都在狭窄之地将她追上。","sp":"Fuése Judá, á causa de la aflicción y de la grandeza de servidumbre; Ella moró entre las gentes, y no halló descanso: Todos sus perseguidores la alcanzaron entre estrechuras."},"Lam|1|4":{"en":"The ways[H1870] of Zion[H6726] do mourn,[H57] because none come[H935] to the solemn feasts:[H4150] all her gates[H8179] are desolate:[H8074] her priests[H3548] sigh,[H584] her virgins[H1330] are afflicted,[H3013] and she <em>is</em> in bitterness.","bg":"Тъжни са пътищата за Сион, защото никой не идва на празниците. Всичките му порти са пусти, свещениците му въздишат, девиците му са наскърбени и сам той е в горест.","ch":"锡安的路径因无人来守圣节就悲伤；她的城门凄凉；她的祭司叹息；她的处女受艰难，自己也愁苦。","sp":"Las calzadas de Sión tienen luto, porque no hay quien venga á las solemnidades; Todas sus puertas están asoladas, sus sacerdotes gimen, Sus vírgenes afligidas, y ella tiene amargura."},"Lam|1|5":{"en":"Her adversaries[H6862] are the chief,[H7218] her enemies[H341] prosper;[H7951] for the LORD[H3068] hath afflicted[H3013] her for the multitude[H7230] of her transgressions:[H6588] her children[H5768] are gone[H1980] into captivity[H7628] before[H6440] the enemy.","bg":"Противниците му взеха връх, враговете му благоденстват, защото ГОСПОД му нанесе скръб заради многото му престъпления. Дечицата му отидоха в плен пред противника.","ch":"她的敌人为首；她的仇敌亨通；因耶和华为她许多的罪过使她受苦；她的孩童被敌人掳去。","sp":"Sus enemigos han sido hechos cabeza, sus aborrecedores fueron prosperados; Porque JEHOVÁ la afligió por la multitud de sus rebeliones: Sus niños fueron en cautividad delante del enemigo."},"Lam|1|6":{"en":"And from the daughter[H1323] of Zion[H6726] all her beauty[H1926] is departed:[H3318] her princes[H8269] are become like harts[H354] <em>that</em> find[H4672] no pasture,[H4829] and they are gone[H3212] without strength[H3581] before[H6440] the pursuer.","bg":"И побягна от сионската дъщеря цялото й великолепие. Първенците й станаха като елени, които не намират паша, и безсилни отидоха пред преследвача.","ch":"锡安城（原文是女子；下同）的威荣全都失去。她的首领像找不著草场的鹿；在追赶的人前无力行走。","sp":"Fuése de la hija de Sión toda su hermosura: Sus príncipes fueron como ciervos que no hallan pasto, Y anduvieron sin fortaleza delante del perseguidor."},"Lam|1|7":{"en":"Jerusalem[H3389] remembered[H2142] in the days[H3117] of her affliction[H6040] and of her miseries[H4788] all her pleasant things[H4262] that she had in the days[H3117] of old,[H6924] when her people[H5971] fell[H5307] into the hand[H3027] of the enemy,[H6862] and none did help[H5826] her: the adversaries[H6862] saw[H7200] her, <em>and</em> did mock[H7832] at her sabbaths.","bg":"В дните на скръбта си и на скитанията си Ерусалим си спомни всички желани неща, които имаше от древни времена — сега, когато народът му падна в ръката на противника и няма кой да му помогне. Противниците го видяха, засмяха се на свършека му.","ch":"耶路撒冷在困苦窘迫之时，就追想古时一切的乐境。她百姓落在敌人手中，无人救济；敌人看见，就因她的荒凉嗤笑。","sp":"Jerusalem, cuando cayó su pueblo en mano del enemigo y no hubo quien le ayudase, Se acordó de los días de su aflicción, y de sus rebeliones, Y de todas sus cosas deseables que tuvo desde los tiempos antiguos: Miráronla los enemigos, y escarnecieron de sus sábados."},"Lam|1|8":{"en":"Jerusalem[H3389] hath grievously[H2399] sinned;[H2398] therefore she is removed:[H5206] all that honoured[H3513] her despise[H2107] her, because they have seen[H7200] her nakedness:[H6172] yea, she sigheth,[H584] and turneth[H7725] backward.","bg":"Тежко съгреши ерусалимската дъщеря, затова стана нечиста. Всички, които я почитаха, я презряха, защото видяха голотата й. И сама тя въздиша и се обръща назад.","ch":"耶路撒冷大大犯罪，所以成为不洁之物；素来尊敬她的，见她赤露就都藐视她；她自己也叹息退后。","sp":"Pecado cometió Jerusalem; por lo cual ella ha sido removida: Todos los que la honraban la han menospreciado, porque vieron su vergüenza; Y ella suspira, y se vuelve atrás."},"Lam|1|9":{"en":"Her filthiness[H2932] <em>is</em> in her skirts;[H7757] she remembereth[H2142] not her last end;[H319] therefore she came down[H3381] wonderfully:[H6382] she had no comforter.[H5162] O LORD,[H3068] behold[H7200] my affliction:[H6040] for the enemy[H341] hath magnified","bg":"Нечистотата й е в полите й, тя не помисли за края си, затова изумително е паднала — няма кой да я утешава. Виж, ГОСПОДИ, скръбта ми, защото врагът се възвеличава!","ch":"她的污秽是在衣襟上；她不思想自己的结局，所以非常地败落，无人安慰她。她说：耶和华啊，求你看我的苦难，因为仇敌夸大。","sp":"Sus inmundicias en sus faldas; no se acordó de su postrimería: Por tanto ella ha descendido maravillosamente, no tiene consolador. Mira, oh JEHOVÁ, mi aflicción, porque el enemigo se ha engrandecido."},"Lam|1|10":{"en":"The adversary[H6862] hath spread out[H6566] his hand[H3027] upon all her pleasant things:[H4261] for she hath seen[H7200] <em>that</em> the heathen[H1471] entered[H935] into her sanctuary,[H4720] whom thou didst command[H6680] <em>that</em> they should not enter[H935] into thy congregation.","bg":"Противникът е прострял ръката си върху всичките й желани неща — защото тя видя, че езичниците влязоха в светилището й, тези за които си заповядал да не влизат в Твоето събрание.","ch":"敌人伸手，夺取她的美物；她眼见外邦人进入她的圣所─论这外邦人，你曾吩咐不可入你的会中。","sp":"Extendió su mano el enemigo á todas sus cosas preciosas; Y ella ha visto entrar en su santuario las gentes, De las cuales mandaste que no entrasen en tu congregación."},"Lam|1|11":{"en":"All her people[H5971] sigh,[H584] they seek[H1245] bread;[H3899] they have given[H5414] their pleasant things[H4261][H4262] for meat[H400] to relieve[H7725] the soul:[H5315] see,[H7200] O LORD,[H3068] and consider;[H5027] for I am become vile.","bg":"Целият народ въздиша, търси хляб; дадоха скъпоценностите си за храна, за да се върне животът им. Виж, ГОСПОДИ, и обърни внимание, защото съм унижена!","ch":"她的民都叹息，寻求食物；他们用美物换粮食，要救性命。他们说：耶和华啊，求你观看，因为我甚是卑贱。","sp":"Todo su pueblo buscó su pan suspirando; Dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh JEHOVÁ, y ve que estoy abatida."},"Lam|1|12":{"en":"<em>Is it</em> nothing to you, all ye that pass[H5674] by?[H1870] behold,[H5027] and see[H7200] if there be[H3426] any sorrow[H4341] like unto my sorrow,[H4341] which is done[H5953] unto me, wherewith the LORD[H3068] hath afflicted[H3013] <em>me</em> in the day[H3117] of his fierce[H2740] anger.","bg":"Нехаете ли, всички минаващи по пътя? Погледнете и вижте — има ли страдание като моето страдание, което постигна мен, която ГОСПОД наскърби в деня на пламтящия Си гняв!","ch":"你们一切过路的人哪，这事你们不介意吗？你们要观看：有像这临到我的痛苦没有─就是耶和华在他发烈怒的日子使我所受的苦？","sp":"¿No os conmueve á cuantos pasáis por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido; Porque JEHOVÁ me ha angustiado en el día de la ira de su furor."},"Lam|1|13":{"en":"From above[H4791] hath he sent[H7971] fire[H784] into my bones,[H6106] and it prevaileth[H7287] against them: he hath spread[H6566] a net[H7568] for my feet,[H7272] he hath turned[H7725] me back:[H268] he hath made[H5414] me desolate[H8074] <em>and</em> faint[H1739] all the day.","bg":"От висините изпрати огън в костите ми и ги завладя, простря мрежа за краката ми, върна ме назад, направи ме пуста и безсилна цял ден.","ch":"他从高天使火进入我的骨头，克制了我；他铺下网罗，绊我的脚，使我转回；他使我终日凄凉发昏。","sp":"Desde lo alto envió fuego en mis huesos, el cual se enseñoreó: Ha extendido red á mis pies, tornóme atrás, Púsome asolada, y que siempre tenga dolor."},"Lam|1|14":{"en":"The yoke[H5923] of my transgressions[H6588] is bound[H8244] by his hand:[H3027] they are wreathed,[H8276] <em>and</em> come up[H5927] upon my neck:[H6677] he hath made my strength[H3581] to fall,[H3782] the Lord[H136] hath delivered[H5414] me into <em>their</em> hands,[H3027] <em>from whom</em> I am not able[H3201] to rise up.","bg":"Ръката Му стегна ярема на престъпленията ми, те се сплетоха, стигнаха до шията ми. Той пречупи силата ми; Господ ме предаде в ръце и не мога да стана.","ch":"我罪过的轭是他手所绑的，犹如轭绳缚在我颈项上；他使我的力量衰败。主将我交在我所不能敌挡的人手中。","sp":"El yugo de mis rebeliones está ligado por su mano, Enlazadas han subido sobre mi cerviz: ha hecho caer mis fuerzas: Hame entregado el Señor en sus manos, contra quienes no podré levantarme."},"Lam|1|15":{"en":"The Lord[H136] hath trodden under foot[H5541] all my mighty[H47] <em>men</em> in the midst[H7130] of me: he hath called[H7121] an assembly[H4150] against me to crush[H7665] my young men:[H970] the Lord[H136] hath trodden[H1869] the virgin,[H1330] the daughter[H1323] of Judah,[H3063] <em>as</em> in a winepress.","bg":"Господ повали всичките силни мъже сред мен; свика против мен събор, за да смаже младежите ми; Господ стъпка лина на девицата, юдовата дъщеря.","ch":"主轻弃我中间的一切勇士，招聚多人（原文是大会）攻击我，要压碎我的少年人。主将犹大居民踹下，像在酒醡中一样。","sp":"El Señor ha hollado todos mis fuertes en medio de mí; Llamó contra mí compañía para quebrantar mis mancebos: Como lagar ha pisado el Señor á la virgen hija de Judá."},"Lam|1|16":{"en":"For these <em>things</em> I weep;[H1058] mine eye,[H5869] mine eye[H5869] runneth down[H3381] with water,[H4325] because the comforter[H5162] that should relieve[H7725] my soul[H5315] is far[H7368] from me: my children[H1121] are desolate,[H8074] because the enemy[H341] prevailed.","bg":"Заради това аз плача; окото ми, окото ми излива вода, защото е далеч от мен утешителят, който би върнал живота ми. Синовете ми загинаха, защото врагът надви.","ch":"我因这些事哭泣；我眼泪汪汪；因为那当安慰我、救我性命的，离我甚远。我的儿女孤苦，因为仇敌得了胜。","sp":"Por esta causa yo lloro; mis ojos, mis ojos fluyen aguas; Porque se alejó de mí consolador que dé reposo á mi alma: Mis hijos son destruídos, porque el enemigo prevaleció."},"Lam|1|17":{"en":"Zion[H6726] spreadeth forth[H6566] her hands,[H3027] <em>and there is</em> none to comfort[H5162] her: the LORD[H3068] hath commanded[H6680] concerning Jacob,[H3290] <em>that</em> his adversaries[H6862] <em>should be</em> round about[H5439] him: Jerusalem[H3389] is as a menstruous woman","bg":"Сион простира ръцете си, но няма кой да го утеши. ГОСПОД заповяда за Яков, притеснителите му да го обкръжат. Ерусалим стана между тях като отвратителен.","ch":"锡安举手，无人安慰。耶和华论雅各已经出令，使四围的人作他仇敌；耶路撒冷在他们中间像不洁之物。","sp":"Sión extendió sus manos, no tiene quien la consuele; JEHOVÁ dió mandamiento contra Jacob, que sus enemigos lo cercasen: Jerusalem fué en abominación entre ellos."},"Lam|1|18":{"en":"The LORD[H3068] is righteous;[H6662] for I have rebelled[H4784] against his commandment:[H6310] hear,[H8085] I pray you, all people,[H5971] and behold[H7200] my sorrow:[H4341] my virgins[H1330] and my young men[H970] are gone[H1980] into captivity.","bg":"Праведен е ГОСПОД, защото въстанах против заповедите Му. Слушайте, моля ви, всички народи, и вижте страданието ми! Девиците ми и младежите ми отидоха в плен.","ch":"耶和华是公义的！他这样待我，是因我违背他的命令。众民哪，请听我的话，看我的痛苦；我的处女和少年人都被掳去。","sp":"JEHOVÁ es justo; que yo contra su boca me rebelé. Oíd ahora, pueblos todos, y ved mi dolor: Mis vírgenes y mis mancebos fueron en cautiverio."},"Lam|1|19":{"en":"I called[H7121] for my lovers,[H157] <em>but</em> they deceived[H7411] me: my priests[H3548] and mine elders[H2205] gave up the ghost[H1478] in the city,[H5892] while they sought[H1245] their meat[H400] to relieve[H7725] their souls.","bg":"Повиках любимите си, но те ме излъгаха; свещениците ми и старейшините ми издъхнаха в града, когато си търсеха храна, за да се върне животът им.","ch":"我招呼我所亲爱的，他们却愚弄我。我的祭司和长老正寻求食物、救性命的时候，就在城中绝气。","sp":"Dí voces á mis amadores, mas ellos me han engañado; Mis sacerdotes y mis ancianos en la ciudad perecieron, Buscando comida para sí con que entretener su vida."},"Lam|1|20":{"en":"Behold,[H7200] O LORD;[H3068] for I <em>am</em> in distress:[H6887] my bowels[H4578] are troubled;[H2560] mine heart[H3820] is turned[H2015] within[H7130] me; for I have grievously[H4784] rebelled:[H4784] abroad[H2351] the sword[H2719] bereaveth,[H7921] at home[H1004] <em>there is</em> as death.","bg":"Виж, ГОСПОДИ, защото съм в притеснение! Вътрешностите ми горят, сърцето ми се преобръща в мен, защото много се бунтувах. Навън мечът ме лиши от деца, вкъщи е смъртта.","ch":"耶和华啊，求你观看，因为我在急难中。我心肠扰乱；我心在我里面翻转，因我大大悖逆。在外，刀剑使人丧子；在家，犹如死亡。","sp":"Mira, oh JEHOVÁ, que estoy atribulada: mis entrañas rugen, Mi corazón está trastornado en medio de mí; porque me rebelé desaforadamente: De fuera deshijó el cuchillo, de dentro parece una muerte."},"Lam|1|21":{"en":"They have heard[H8085] that I sigh:[H584] <em>there is</em> none to comfort[H5162] me: all mine enemies[H341] have heard[H8085] of my trouble;[H7451] they are glad[H7797] that thou hast done[H6213] <em>it</em>: thou wilt bring[H935] the day[H3117] <em>that</em> thou hast called,[H7121] and they shall be like","bg":"Чуха, че въздишам, нямам утешител. Всичките ми врагове чуха за нещастието ми и се зарадваха, че си го направил. Но Ти ще докараш прогласения от Теб ден, когато и те ще станат като мен.","ch":"听见我叹息的有人；安慰我的却无人！我的仇敌都听见我所遭的患难；因你做这事，他们都喜乐。你必使你报告的日子来到，他们就像我一样。","sp":"Oyeron que gemía, y no hay consolador para mí: Todos mis enemigos han oído mi mal, se han holgado de que tú lo hiciste. Harás venir el día que has anunciado, y serán como yo."},"Lam|1|22":{"en":"Let all their wickedness[H7451] come[H935] before[H6440] thee; and do[H5953] unto them, as thou hast done[H5953] unto me for all my transgressions:[H6588] for my sighs[H585] <em>are</em> many,[H7227] and my heart[H3820] <em>is</em> faint.","bg":"Нека дойде пред Теб цялата им злина и им направи, както направи на мен заради всичките ми престъпления — защото много са въздишките ми, и сърцето ми примира.","ch":"愿他们的恶行都呈在你面前；你怎样因我的一切罪过待我，求你照样待他们；因我叹息甚多，心中发昏。","sp":"Entre delante de ti toda su maldad, Y haz con ellos como hiciste conmigo por todas mis rebeliones: Porque muchos son mis suspiros, y mi corazón está doloroso."}},"Lam|2":{"Lam|2|1":{"en":"How hath the Lord[H136] covered[H5743] the daughter[H1323] of Zion[H6726] with a cloud[H5743] in his anger,[H639] <em>and</em> cast down[H7993] from heaven[H8064] unto the earth[H776] the beauty[H8597] of Israel,[H3478] and remembered[H2142] not his footstool[H1916][H7272] in the day[H3117] of his anger!","bg":"Как заоблачи Господ сионската дъщеря в гнева Си! Хвърли от небето на земята великолепието на Израил и не си спомни за подножието Си в деня на гнева Си!","ch":"主何竟发怒，使黑云遮蔽锡安城！他将以色列的华美从天扔在地上；在他发怒的日子并不记念自己的脚凳。","sp":"¡CÓMO oscureció el Señor en su furor á la hija de Sión! Derribó del cielo á la tierra la hermosura de Israel, Y no se acordó del estrado de sus pies en el día de su ira."},"Lam|2|2":{"en":"The Lord[H136] hath swallowed up[H1104] all the habitations[H4999] of Jacob,[H3290] and hath not pitied:[H2550] he hath thrown down[H2040] in his wrath[H5678] the strong holds[H4013] of the daughter[H1323] of Judah;[H3063] he hath brought <em>them</em> down[H5060] to the ground:[H776] he hath polluted[H2490] the kingdom[H4467] and the princes","bg":"Господ погълна всички жилища на Яков и не пожали; събори в яростта Си укрепленията на юдовата дъщеря; сведе до земята, оскверни царството и първенците му.","ch":"主吞灭雅各一切的住处，并不顾惜。他发怒倾覆犹大民的保障，使这保障坍倒在地；他辱没这国和其中的首领。","sp":"Destruyó el Señor, y no perdonó; Destruyó en su furor todas las tiendas de Jacob: Echó por tierra las fortalezas de la hija de Judá, Deslustró el reino y sus príncipes."},"Lam|2|3":{"en":"He hath cut off[H1438] in <em>his</em> fierce[H2750] anger[H639] all the horn[H7161] of Israel:[H3478] he hath drawn[H7725] back[H268] his right hand[H3225] from before[H6440] the enemy,[H341] and he burned[H1197] against Jacob[H3290] like a flaming[H3852] fire,[H784] <em>which</em> devoureth[H398] round about.","bg":"В пламтящия Си гняв строши всеки рог на Израил. Оттегли десницата Си от врага и изгори Яков като пламтящ огън, който пояжда наоколо.","ch":"他发烈怒，把以色列的角全然砍断，在仇敌面前收回右手。他像火焰四围吞灭，将雅各烧毁。","sp":"Cortó con el furor de su ira todo el cuerno de Israel; Hizo volver atrás su diestra delante del enemigo; Y encendióse en Jacob como llama de fuego que ha devorado en contorno."},"Lam|2|4":{"en":"He hath bent[H1869] his bow[H7198] like an enemy:[H341] he stood[H5324] with his right hand[H3225] as an adversary,[H6862] and slew[H2026] all <em>that were</em> pleasant[H4261] to the eye[H5869] in the tabernacle[H168] of the daughter[H1323] of Zion:[H6726] he poured out[H8210] his fury[H2534] like fire.","bg":"Опъна лъка Си като враг, застана с десницата Си като противник и изби всичко приятно за окото. В шатъра на сионската дъщеря изля като огън яростта Си.","ch":"他张弓好像仇敌；他站著举起右手，如同敌人将悦人眼目的，尽行杀戮。在锡安百姓的帐棚上倒出他的忿怒，像火一样。","sp":"Entesó su arco como enemigo, afirmó su mano derecha como adversario, Y mató toda cosa hermosa á la vista: En la tienda de la hija de Sión derramó como fuego su enojo."},"Lam|2|5":{"en":"The Lord[H136] was as an enemy:[H341] he hath swallowed up[H1104] Israel,[H3478] he hath swallowed up[H1104] all her palaces:[H759] he hath destroyed[H7843] his strong holds,[H4013] and hath increased[H7235] in the daughter[H1323] of Judah[H3063] mourning[H8386] and lamentation.","bg":"Господ стана като враг, погълна Израил, погълна всичките му дворци, разруши крепостите му и умножи на юдовата дъщеря плач и ридание.","ch":"主如仇敌吞灭以色列和锡安的一切宫殿，拆毁百姓的保障；在犹大民中加增悲伤哭号。","sp":"Fué el Señor como enemigo, destruyó á Israel; Destruyó todos sus palacios, disipó sus fortalezas: Y multiplicó en la hija de Judá la tristeza y lamento."},"Lam|2|6":{"en":"And he hath violently taken away[H2554] his tabernacle,[H7900] as <em>if it were of</em> a garden:[H1588] he hath destroyed[H7843] his places of the assembly:[H4150] the LORD[H3068] hath caused the solemn feasts[H4150] and sabbaths[H7676] to be forgotten[H7911] in Zion,[H6726] and hath despised[H5006] in the indignation[H2195] of his anger[H639] the king[H4428] and the priest.","bg":"И разсипа шатъра му като колиба в градина, унищожи мястото на празничното му събрание. ГОСПОД направи да се забрави в Сион празнично събрание и събота; и в яростния Си гняв отхвърли цар и свещеник.","ch":"他强取自己的帐幕，好像是园中的窝棚，毁坏他的聚会之处。耶和华使圣节和安息日在锡安都被忘记，又在怒气的愤恨中藐视君王和祭司。","sp":"Y quitó su tienda como de un huerto, Destruyó el lugar de su congregación: JEHOVÁ ha hecho olvidar en Sión solemnidades y sábados, Y ha desechado en el furor de su ira rey y sacerdote."},"Lam|2|7":{"en":"The Lord[H136] hath cast off[H2186] his altar,[H4196] he hath abhorred[H5010] his sanctuary,[H4720] he hath given up[H5462] into the hand[H3027] of the enemy[H341] the walls[H2346] of her palaces;[H759] they have made[H5414] a noise[H6963] in the house[H1004] of the LORD,[H3068] as in the day[H3117] of a solemn feast.","bg":"Господ отблъсна олтара Си, погнуси се от светилището Си, предаде стените на дворците му в ръката на врага. Надигнаха шум в ГОСПОДНИЯ дом като в ден на празник.","ch":"耶和华丢弃自己的祭坛，憎恶自己的圣所，将宫殿的墙垣交付仇敌。他们在耶和华的殿中喧嚷，像在圣会之日一样。","sp":"Desechó el Señor su altar, menospreció su santuario, Ha entregado en mano del enemigo los muros de sus palacios: Dieron grita en la casa de JEHOVÁ como en día de fiesta."},"Lam|2|8":{"en":"The LORD[H3068] hath purposed[H2803] to destroy[H7843] the wall[H2346] of the daughter[H1323] of Zion:[H6726] he hath stretched out[H5186] a line,[H6957] he hath not withdrawn[H7725] his hand[H3027] from destroying:[H1104] therefore he made the rampart[H2426] and the wall[H2346] to lament;[H56] they languished[H535] together.","bg":"Господ намисли да разруши стената на сионската дъщеря; опъна мерителна връв, не оттегли ръката Си от изтребление и направи предстението и стената да жалеят; заедно се снижиха окаяно.","ch":"耶和华定意拆毁锡安的城墙；他拉了准绳，不将手收回，定要毁灭。他使外郭和城墙都悲哀，一同衰败。","sp":"JEHOVÁ determinó destruir el muro de la hija de Sión; Extendió el cordel, no retrajo su mano de destruir: Hizo pues, se lamentara el antemuro y el muro; fueron destruídos juntamente."},"Lam|2|9":{"en":"Her gates[H8179] are sunk[H2883] into the ground;[H776] he hath destroyed[H6] and broken[H7665] her bars:[H1280] her king[H4428] and her princes[H8269] <em>are</em> among the Gentiles:[H1471] the law[H8451] <em>is</em> no <em>more</em>; her prophets[H5030] also find[H4672] no vision[H2377] from the LORD.","bg":"Портите й потънаха в земята, Той сломи и строши резетата й. Царят й и първенците й са сред езичниците, закон няма вече и пророците й не получават видение от ГОСПОДА.","ch":"锡安的门都陷入地内；主将她的门闩毁坏，折断。她的君王和首领落在没有律法的列国中；她的先知不得见耶和华的异象。","sp":"Sus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos: Su rey y sus príncipes están entre las gentes donde no hay ley; Sus profetas tampoco hallaron visión de JEHOVÁ."},"Lam|2|10":{"en":"The elders[H2205] of the daughter[H1323] of Zion[H6726] sit[H3427] upon the ground,[H776] <em>and</em> keep silence:[H1826] they have cast up[H5927] dust[H6083] upon their heads;[H7218] they have girded[H2296] themselves with sackcloth:[H8242] the virgins[H1330] of Jerusalem[H3389] hang down[H3381] their heads[H7218] to the ground.","bg":"Седят на земята онемели старейшините на сионската дъщеря; хвърлиха пръст на главите си, препасаха се с вретища; наведоха до земята главите си ерусалимските девици.","ch":"锡安城的长老坐在地上默默无声；他们扬起尘土落在头上，腰束麻布；耶路撒冷的处女垂头至地。","sp":"Sentáronse en tierra, callaron los ancianos de la hija de Sión; Echaron polvo sobre sus cabezas, ciñéronse de saco; Las vírgenes de Jerusalem bajaron sus cabezas á tierra."},"Lam|2|11":{"en":"Mine eyes[H5869] do fail[H3615] with tears,[H1832] my bowels[H4578] are troubled,[H2560] my liver[H3516] is poured[H8210] upon the earth,[H776] for the destruction[H7667] of the daughter[H1323] of my people;[H5971] because the children[H5768] and the sucklings[H3243] swoon[H5848] in the streets[H7339] of the city.","bg":"Очите ми чезнат от сълзи, вътрешностите ми горят, дробът ми се изсипа на земята заради разрушението на дъщерята на народа ми, защото децата и кърмачетата примират по улиците на града.","ch":"我眼中流泪，以致失明，我的心肠扰乱，肝胆涂地，都因我众民遭毁灭，又因孩童和吃奶的在城内街上发昏。","sp":"Mis ojos desfallecieron de lágrimas, rugieron mis entrañas, Mi hígado se derramó por tierra por el quebrantamiento de la hija de mi pueblo, Cuando desfallecía el niño y el que mamaba, en las plazas de la ciudad."},"Lam|2|12":{"en":"They say[H559] to their mothers,[H517] Where <em>is</em> corn[H1715] and wine?[H3196] when they swooned[H5848] as the wounded[H2491] in the streets[H7339] of the city,[H5892] when their soul[H5315] was poured out[H8210] into their mothers'[H517] bosom.","bg":"Казват на майките си: Къде има жито и вино? — докато примират като смъртно ранени по улиците на града, докато душата им се излива на скута на майките им.","ch":"那时，他们在城内街上发昏，好像受伤的，在母亲的怀里，将要丧命；对母亲说：谷、酒在哪里呢？","sp":"Decían á sus madres: ¿Dónde está el trigo y el vino? Desfallecían como heridos en las calles de la ciudad, Derramando sus almas en el regazo de sus madres."},"Lam|2|13":{"en":"What thing shall I take to witness[H5749][H5749] for thee? what thing[H4100] shall I liken[H1819] to thee, O daughter[H1323] of Jerusalem?[H3389] what shall I equal[H7737] to thee, that I may comfort[H5162] thee, O virgin[H1330] daughter[H1323] of Zion?[H6726] for thy breach[H7667] <em>is</em> great[H1419] like the sea:[H3220] who can heal","bg":"Какво да ти засвидетелствам, с какво да те сравня, ерусалимска дъще? На какво да те оприлича, за да те утеша, сионска дъще? Защото разрушението ти е голямо като морето — кой може да те изцели?","ch":"耶路撒冷的民哪，我可用什么向你证明呢？我可用什么与你相比呢？锡安的民哪，我可拿什么和你比较，好安慰你呢？因为你的裂口大如海，谁能医治你呢？","sp":"¿Qué testigo te traeré, ó á quién te haré semejante, hija de Jerusalem? ¿Á quién te compararé para consolarte, oh virgen hija de Sión? Porque grande es tu quebrantamiento como la mar: ¿quién te medicinará?"},"Lam|2|14":{"en":"Thy prophets[H5030] have seen[H2372] vain[H7723] and foolish things[H8602] for thee: and they have not discovered[H1540] thine iniquity,[H5771] to turn away[H7725] thy captivity;[H7622][H7622] but have seen[H2372] for thee false[H7723] burdens[H4864] and causes of banishment.","bg":"Пророците ти виждаха за теб суетни и глупави видения и не откриха беззаконието ти, за да те върнат от плен, а виждаха за теб суетни пророчества, които те докараха до изгнание.","ch":"你的先知为你见虚假和愚昧的异象，并没有显露你的罪孽，使你被掳的归回；却为你见虚假的默示和使你被赶出本境的缘故。","sp":"Tus profetas vieron para ti vanidad y locura; Y no descubrieron tu pecado para estorbar tu cautiverio, Sino que te predicaron vanas profecías y extravíos."},"Lam|2|15":{"en":"All that pass[H5674] by clap[H5606] <em>their</em> hands[H3709] at thee;[H1870] they hiss[H8319] and wag[H5128] their head[H7218] at the daughter[H1323] of Jerusalem,[H3389] <em>saying, Is</em> this the city[H5892] that <em>men</em> call[H559] The perfection[H3632] of beauty,[H3308] The joy[H4885] of the whole earth?","bg":"Всички минаващи по пътя пляскат с ръце над теб, подсвиркват и клатят главите си над ерусалимската дъщеря: Това ли е градът, който наричаха съвършенството на красотата, радост за цялата земя?","ch":"凡过路的都向你拍掌。他们向耶路撒冷城嗤笑，摇头，说：难道人所称为全美的，称为全地所喜悦的，就是这城吗？","sp":"Todos los que pasaban por el camino, batieron las manos sobre ti; Silbaron, y movieron sus cabezas sobre la hija de Jerusalem, diciendo: ¿Es ésta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?"},"Lam|2|16":{"en":"All thine enemies[H341] have opened[H6475] their mouth[H6310] against thee: they hiss[H8319] and gnash[H2786] the teeth:[H8127] they say,[H559] We have swallowed <em>her</em> up:[H1104] certainly[H389] this <em>is</em> the day[H3117] that we looked for;[H6960] we have found,[H4672] we have seen","bg":"Всичките ти врагове раззинаха против теб устата си, подсвиркват, скърцат със зъби, казват: Погълнахме я! Наистина това е денят, който очаквахме. Доживяхме, видяхме!","ch":"你的仇敌都向你大大张口；他们嗤笑，又切齿说：我们吞灭她。这真是我们所盼望的日子临到了！我们亲眼看见了！","sp":"Todos tus enemigos abrieron sobre ti su boca, Silbaron, y rechinaron los dientes; dijeron: Devoremos: Cierto éste es el día que esperábamos; lo hemos hallado, vímoslo."},"Lam|2|17":{"en":"The LORD[H3068] hath done[H6213] <em>that</em> which he had devised;[H2161] he hath fulfilled[H1214] his word[H565] that he had commanded[H6680] in the days[H3117] of old:[H6924] he hath thrown down,[H2040] and hath not pitied:[H2550] and he hath caused <em>thine</em> enemy[H341] to rejoice[H8055] over thee, he hath set up[H7311] the horn[H7161] of thine adversaries.","bg":"ГОСПОД извърши, каквото беше решил; изпълни дадената дума, която беше определил от древните дни. Срина, без да пожали, развесели над теб врага, издигна рога на противниците ти.","ch":"耶和华成就了他所定的，应验了他古时所命定的。他倾覆了，并不顾惜，使你的仇敌向你夸耀；使你敌人的角也被高举。","sp":"JEHOVÁ ha hecho lo que tenía determinado, Ha cumplido su palabra que él había mandado desde tiempo antiguo: Destruyó, y no perdonó; Y alegró sobre ti al enemigo, Y enalteció el cuerno de tus adversarios."},"Lam|2|18":{"en":"Their heart[H3820] cried[H6817] unto the Lord,[H136] O wall[H2346] of the daughter[H1323] of Zion,[H6726] let tears[H1832] run down[H3381] like a river[H5158] day[H3119] and night:[H3915] give[H5414] thyself no rest;[H6314] let not the apple[H1323] of thine eye[H5869] cease.","bg":"Сърцето им вика към Господа. Ти, стена на сионската дъщеря, лей сълзи като поток денем и нощем, не си давай почивка, нека не спира зеницата на окото ти!","ch":"锡安民的心哀求主。锡安的城墙啊，愿你流泪如河，昼夜不息；愿你眼中的瞳人泪流不止。","sp":"El corazón de ellos clamaba al Señor: Oh muro de la hija de Sión, echa lágrimas como un arroyo día y noche; No descanses, ni cesen las niñas de tus ojos."},"Lam|2|19":{"en":"Arise,[H6965] cry out[H7442] in the night:[H3915] in the beginning[H7218] of the watches[H821] pour out[H8210] thine heart[H3820] like water[H4325] before[H5227] the face[H6440] of the Lord:[H136] lift up[H5375] thy hands[H3709] toward him for the life[H5315] of thy young children,[H5768] that faint[H5848] for hunger[H7458] in the top[H7218] of every street.","bg":"Стани, викай нощем при началото на стражите; излей сърцето си като вода пред лицето на Господа; издигни към Него ръцете си за живота на децата си, които примират от глад по ъглите на всички улици.","ch":"夜间，每逢交更的时候要起来呼喊，在主面前倾心如水。你的孩童在各市口上受饿发昏；你要为他们的性命向主举手祷告。","sp":"Levántate, da voces en la noche, en el principio de las velas; Derrama como agua tu corazón ante la presencia del Señor; Alza tus manos á él por la vida de tus pequeñitos, Que desfallecen de hambre en las entradas de todas las calles."},"Lam|2|20":{"en":"Behold,[H7200] O LORD,[H3068] and consider[H5027] to whom thou hast done[H5953] this.[H3541] Shall the women[H802] eat[H398] their fruit,[H6529] <em>and</em> children[H5768] of a span long?[H2949] shall the priest[H3548] and the prophet[H5030] be slain[H2026] in the sanctuary[H4720] of the Lord?","bg":"Виж, ГОСПОДИ, и обърни внимание на кого си направил това! Да ядат ли жени рожбите си, дечицата в обятията си? Да бъдат ли убити в Господното светилище свещеник и пророк?","ch":"耶和华啊，求你观看！见你向谁这样行？妇人岂可吃自己所生育手里所摇弄的婴孩吗？祭司和先知岂可在主的圣所中被杀戮吗？","sp":"Mira, oh JEHOVÁ, y considera á quién has hecho así. ¿Han de comer las mujeres su fruto, los pequeñitos de sus crías? ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?"},"Lam|2|21":{"en":"The young[H5288] and the old[H2205] lie[H7901] on the ground[H776] in the streets:[H2351] my virgins[H1330] and my young men[H970] are fallen[H5307] by the sword;[H2719] thou hast slain[H2026] <em>them</em> in the day[H3117] of thine anger;[H639] thou hast killed,[H2873] <em>and</em> not pitied.","bg":"Дете и старец лежат на земята по улиците, девиците ми и младежите ми паднаха от меч. Изби в деня на гнева Си, изкла, без да пожалиш.","ch":"少年人和老年人都在街上躺卧；我的处女和壮丁都倒在刀下；你发怒的日子杀死他们。你杀了，并不顾惜。","sp":"Niños y viejos yacían por tierra en las calles; Mis vírgenes y mis mancebos cayeron á cuchillo: Mataste en el día de tu furor, degollaste, no perdonaste."},"Lam|2|22":{"en":"Thou hast called[H7121] as in a solemn[H4150] day[H3117] my terrors[H4032] round about,[H5439] so that in the day[H3117] of the LORD'S[H3068] anger[H639] none escaped[H6412] nor remained:[H8300] those that I have swaddled[H2946] and brought up[H7235] hath mine enemy[H341] consumed.","bg":"Свикал си отвред ужасите ми като в ден на празнично събрание. В деня на ГОСПОДНИЯ гняв нямаше избягал и оцелял. Тези, които носих в обятия и отгледах, врагът ми ги довърши.","ch":"你招聚四围惊吓我的，像在大会的日子招聚人一样。耶和华发怒的日子，无人逃脱，无人存留。我所摇弄所养育的婴孩，仇敌都杀净了。","sp":"Has llamado, como á día de solemnidad, mis temores de todas partes; Y en el día del furor de JEHOVÁ no hubo quien escapase ni quedase vivo: Los que crié y mantuve, mi enemigo los acabó"}},"Lam|3":{"Lam|3|1":{"en":"I <em>am</em> the man[H1397] <em>that</em> hath seen[H7200] affliction[H6040] by the rod[H7626] of his wrath.","bg":"Аз съм човекът, който видя скръб от тоягата на Неговата ярост.","ch":"我是因耶和华忿怒的杖，遭遇困苦的人。","sp":"YO soy el hombre que ha visto aflicción en la vara de su enojo."},"Lam|3|2":{"en":"He hath led[H5090] me, and brought[H3212] <em>me into</em> darkness,[H2822] but not <em>into</em> light.","bg":"Мен Той води и отведе в тъмнина, а не в светлина.","ch":"他引导我，使我行在黑暗中，不行在光明里。","sp":"Guióme y llevóme en tinieblas, mas no en luz."},"Lam|3|3":{"en":"Surely against me is he turned;[H7725] he turneth[H2015] his hand[H3027] <em>against me</em> all the day.","bg":"Само против мен обръща непрекъснато ръката Си цял ден.","ch":"他真是终日再三反手攻击我。","sp":"Ciertamente contra mí volvió y revolvió su mano todo el día."},"Lam|3|4":{"en":"My flesh[H1320] and my skin[H5785] hath he made old;[H1086] he hath broken[H7665] my bones.","bg":"Състари плътта ми и кожата ми, строши костите ми.","ch":"他使我的皮肉枯干；他折断（或译：压伤）我的骨头。","sp":"Hizo envejecer mi carne y mi piel; quebrantó mis huesos."},"Lam|3|5":{"en":"He hath builded against[H1129] me, and compassed[H5362] <em>me</em> with gall[H7219] and travail.","bg":"Загради ме и ме обкръжи с горчивина и мъка.","ch":"他筑垒攻击我，用苦楚（原文是苦胆）和艰难围困我。","sp":"Edificó contra mí, y cercóme de tósigo y de trabajo."},"Lam|3|6":{"en":"He hath set[H3427] me in dark places,[H4285] as <em>they that be</em> dead[H4191] of old.","bg":"Сложи ме да живея в тъмнина като отдавна умрелите.","ch":"他使我住在幽暗之处，像死了许久的人一样。","sp":"Asentóme en oscuridades, como los ya muertos de mucho tiempo."},"Lam|3|7":{"en":"He hath hedged[H1443] me about, that I cannot get out:[H3318] he hath made my chain[H5178] heavy.","bg":"Обгради ме и не мога да изляза, утежни бронзовите ми окови.","ch":"他用篱笆围住我，使我不能出去；他使我的铜鍊沉重。","sp":"Cercóme por todos lados, y no puedo salir; agravó mis grillos."},"Lam|3|8":{"en":"Also when I cry[H2199] and shout,[H7768] he shutteth out[H5640] my prayer.","bg":"Също и когато викам и ридая, спира молитвата ми.","ch":"我哀号求救；他使我的祷告不得上达。","sp":"Aun cuando clamé y dí voces, cerro los oídos á mi oración."},"Lam|3|9":{"en":"He hath inclosed[H1443] my ways[H1870] with hewn stone,[H1496] he hath made my paths[H5410] crooked.","bg":"Прегради пътищата ми с дялани камъни, изкриви пътеките ми.","ch":"他用凿过的石头挡住我的道；他使我的路弯曲。","sp":"Cercó mis caminos con piedra tajada, torció mis senderos."},"Lam|3|10":{"en":"He <em>was</em> unto me <em>as</em> a bear[H1677] lying in wait,[H693] <em>and as</em> a lion[H738] in secret places.","bg":"Стана ми като мечка в засада, като лъв в скришни места.","ch":"他向我如熊埋伏，如狮子在隐密处。","sp":"Como oso que acecha fué para mí, como león en escondrijos."},"Lam|3|11":{"en":"He hath turned aside[H5493] my ways,[H1870] and pulled me in pieces:[H6582] he hath made[H7760] me desolate.","bg":"Отби настрана пътищата ми и ме разкъса, опустоши ме.","ch":"他使我转离正路，将我撕碎，使我凄凉。","sp":"Torció mis caminos, y depedazóme; tornóme asolado."},"Lam|3|12":{"en":"He hath bent[H1869] his bow,[H7198] and set[H5324] me as a mark[H4307] for the arrow.","bg":"Опъна лъка Си и ме постави като прицел на стрела.","ch":"他张弓将我当作箭靶子。","sp":"Su arco entesó, y púsome como blanco á la saeta."},"Lam|3|13":{"en":"He hath caused the arrows[H1121] of his quiver[H827] to enter[H935] into my reins.","bg":"Заби в бъбреците ми стрелите на колчана Си.","ch":"他把箭袋中的箭射入我的肺腑。","sp":"Hizo entrar en mis riñones las saetas de su aljaba."},"Lam|3|14":{"en":"I was a derision[H7814] to all my people;[H5971] <em>and</em> their song[H5058] all the day.","bg":"Станах за присмех на целия си народ и за тяхна подигравателна песен цял ден.","ch":"我成了众民的笑话；他们终日以我为歌曲。","sp":"Fuí escarnio á todo mi pueblo, canción de ellos todos los días."},"Lam|3|15":{"en":"He hath filled[H7646] me with bitterness,[H4844] he hath made me drunken[H7301] with wormwood.","bg":"Насити ме с горчивини, напи ме с пелин.","ch":"他用苦楚充满我，使我饱用茵蔯。","sp":"Hartóme de amarguras, embriagóme de ajenjos."},"Lam|3|16":{"en":"He hath also broken[H1638] my teeth[H8127] with gravel stones,[H2687] he hath covered[H3728] me with ashes.","bg":"Строши зъбите ми с кремък, стъпка ме в праха.","ch":"他又用沙石碜断我的牙，用灰尘将我蒙蔽。","sp":"Quebróme los dientes con cascajo, cubrióme de ceniza."},"Lam|3|17":{"en":"And thou hast removed[H2186] my soul[H5315] far off[H2186] from peace:[H7965] I forgat[H5382] prosperity.","bg":"Отблъснал си душата ми от мира, забравих благоденствието.","ch":"你使我远离平安，我忘记好处。","sp":"Y mi alma se alejó de la paz, olvidéme del bien."},"Lam|3|18":{"en":"And I said,[H559] My strength[H5331] and my hope[H8431] is perished[H6] from the LORD:","bg":"И казах: Погина силата ми и надеждата ми в ГОСПОДА.","ch":"我就说：我的力量衰败；我在耶和华那里毫无指望！","sp":"Y dije: Pereció mi fortaleza, y mi esperanza de JEHOVÁ."},"Lam|3|19":{"en":"Remembering[H2142] mine affliction[H6040] and my misery,[H4788] the wormwood[H3939] and the gall.","bg":"Спомни си скръбта ми и скитането ми, пелина и жлъчката!","ch":"耶和华啊，求你记念我如茵蔯和苦胆的困苦窘迫。","sp":"Acuérdate de mi aflicción y de mi abatimiento, del ajenjo y de la hiel."},"Lam|3|20":{"en":"My soul[H5315] hath <em>them</em> still[H2142] in remembrance,[H2142] and is humbled","bg":"Душата ми ги помни непрестанно и се е смирила в мен.","ch":"我心想念这些，就在里面忧闷。","sp":"Tendrálo aún en memoria mi alma, porque en mí está humillada."},"Lam|3|21":{"en":"This I recall[H7725] to my mind,[H3820] therefore have I hope.","bg":"Това ще влагам в сърцето си, затова ще се надявам:","ch":"我想起这事，心里就有指望。","sp":"Esto reduciré á mi corazón, por lo cual esperaré."},"Lam|3|22":{"en":"<em>It is of</em> the LORD'S[H3068] mercies[H2617] that we are not consumed,[H8552] because his compassions[H7356] fail","bg":"Заради милостите на ГОСПОДА ние не се довършихме, защото милосърдията Му не свършват.","ch":"我们不致消灭，是出于耶和华诸般的慈爱；是因他的怜悯不致断绝。","sp":"Es por la misericordia de JEHOVÁ que no somos consumidos, porque nunca decayeron sus misericordias."},"Lam|3|23":{"en":"<em>They are</em> new[H2319] every morning:[H1242] great[H7227] <em>is</em> thy faithfulness.","bg":"Те се подновяват всяка сутрин, голяма е Твоята вярност.","ch":"每早晨，这都是新的；你的诚实极其广大！","sp":"Nuevas son cada mañana; grande es tu fidelidad."},"Lam|3|24":{"en":"The LORD[H3068] <em>is</em> my portion,[H2506] saith[H559] my soul;[H5315] therefore will I hope","bg":"Моят дял е ГОСПОД, казва душата ми, затова ще се надявам на Него.","ch":"我心里说：耶和华是我的分，因此，我要仰望他。","sp":"Mi parte es JEHOVÁ, dijo mi alma; por tanto en él esperaré."},"Lam|3|25":{"en":"The LORD[H3068] <em>is</em> good[H2896] unto them that wait[H6960] for him, to the soul[H5315] <em>that</em> seeketh","bg":"Добър е ГОСПОД към тези, които Го чакат, към душата, която Го търси.","ch":"凡等候耶和华，心里寻求他的，耶和华必施恩给他。","sp":"Bueno es JEHOVÁ á los que en él esperan, al alma que le buscare."},"Lam|3|26":{"en":"<em>It is</em> good[H2896] that <em>a man</em> should both hope[H3175][H2342] and quietly wait[H1748] for the salvation[H8668] of the LORD.","bg":"Добро е тихо да се очаква спасението от ГОСПОДА.","ch":"人仰望耶和华，静默等候他的救恩，这原是好的。","sp":"Bueno es esperar callando en la salud de JEHOVÁ."},"Lam|3|27":{"en":"<em>It is</em> good[H2896] for a man[H1397] that he bear[H5375] the yoke[H5923] in his youth.","bg":"Добро е за човека да носи ярем в младостта си.","ch":"人在幼年负轭，这原是好的。","sp":"Bueno es al hombre, si llevare el yugo desde su mocedad."},"Lam|3|28":{"en":"He sitteth[H3427] alone[H910] and keepeth silence,[H1826] because he hath borne","bg":"Нека седи насаме и мълчи, когато Господ му го е наложил.","ch":"他当独坐无言，因为这是耶和华加在他身上的。","sp":"Sentaráse solo, y callará, porque lo llevó sobre sí."},"Lam|3|29":{"en":"He putteth[H5414] his mouth[H6310] in the dust;[H6083] if so be there may be[H3426] hope.","bg":"Нека сложи устата си в пръстта — може би има надежда.","ch":"他当口贴尘埃，或者有指望。","sp":"Pondrá su boca en el polvo, por si quizá hay esperanza."},"Lam|3|30":{"en":"He giveth[H5414] <em>his</em> cheek[H3895] to him that smiteth[H5221] him: he is filled full[H7646] with reproach.","bg":"Нека подаде бузата си на онзи, който го бие, нека се насити с позор.","ch":"他当由人打他的腮颊，要满受凌辱。","sp":"Dará la mejilla al que le hiriere; hartaráse de afrenta."},"Lam|3|31":{"en":"For the Lord[H136] will not cast off[H2186] for ever:","bg":"Защото Господ не отхвърля завинаги,","ch":"因为主必不永远丢弃人。","sp":"Porque el Señor no desechará para siempre:"},"Lam|3|32":{"en":"But though he cause grief,[H3013] yet will he have compassion[H7355] according to the multitude[H7230] of his mercies.","bg":"а като е наскърбил, пак се смилява според многото Си милости.","ch":"主虽使人忧愁，还要照他诸般的慈爱发怜悯。","sp":"Antes si afligiere, también se compadecerá según la multitud de sus misericordias."},"Lam|3|33":{"en":"For he doth not afflict[H6031] willingly[H3820] nor grieve[H3013] the children[H1121] of men.","bg":"Защото не от сърце Той наскърбява и огорчава човешките синове.","ch":"因他并不甘心使人受苦，使人忧愁。","sp":"Porque no aflige ni congoja de su corazón á los hijos de los hombres."},"Lam|3|34":{"en":"To crush[H1792] under his feet[H7272] all the prisoners[H615] of the earth,","bg":"Да се тъпчат под крака всички затворници на земята,","ch":"人将世上被囚的踹（原文是压）在脚下，","sp":"Desmenuzar bajo de sus pies todos los encarcelados de la tierra,"},"Lam|3|35":{"en":"To turn aside[H5186] the right[H4941] of a man[H1397] before the face[H6440] of the most High,","bg":"да се изкривява съдът на човека пред лицето на Всевишния,","ch":"或在至高者面前屈枉人，","sp":"Hacer apartar el derecho del hombre ante la presencia del Altísimo,"},"Lam|3|36":{"en":"To subvert[H5791] a man[H120] in his cause,[H7379] the Lord[H136] approveth","bg":"да се онеправдава човек в делото му — ГОСПОД няма ли да види?","ch":"或在人的讼事上颠倒是非，这都是主看不上的。","sp":"Trastornar al hombre en su causa, el Señor no lo sabe."},"Lam|3|37":{"en":"Who <em>is</em> he <em>that</em> saith,[H559] and it cometh to pass, <em>when</em> the Lord[H136] commandeth","bg":"Кой е този, който каза и се изпълни, без да е заповядал ГОСПОД?","ch":"除非主命定，谁能说成就成呢？","sp":"¿Quién será aquel que diga, que vino algo que el Señor no mandó?"},"Lam|3|38":{"en":"Out of the mouth[H6310] of the most High[H5945] proceedeth[H3318] not evil[H7451] and good?","bg":"Не излизат ли от устата на Всевишния и злото, и доброто?","ch":"祸福不都出于至高者的口吗？","sp":"¿De la boca del Altísimo no saldrá malo y bueno?"},"Lam|3|39":{"en":"Wherefore doth a living[H2416] man[H120] complain,[H596] a man[H1397] for the punishment of his sins?","bg":"Защо се оплаква жив човек, и мъж за греховете си?","ch":"活人因自己的罪受罚，为何发怨言呢？","sp":"¿Por qué murmura el hombre viviente, el hombre en su pecado?"},"Lam|3|40":{"en":"Let us search[H2664] and try[H2713] our ways,[H1870] and turn again[H7725] to the LORD.","bg":"Нека изследваме и изпитаме пътищата си и нека се върнем при ГОСПОДА!","ch":"我们当深深考察自己的行为，再归向耶和华。","sp":"Escudriñemos nuestros caminos, y busquemos, y volvámonos á JEHOVÁ."},"Lam|3|41":{"en":"Let us lift up[H5375] our heart[H3824] with <em>our</em> hands[H3709] unto God[H410] in the heavens.","bg":"Нека издигнем сърцата си и ръцете си към Бога в небесата!","ch":"我们当诚心向天上的神举手祷告。","sp":"Levantemos nuestros corazones con las manos á Dios en los cielos."},"Lam|3|42":{"en":"We[H5168] have transgressed[H6586] and have rebelled:[H4784] thou hast not pardoned.","bg":"Ние съгрешихме и отстъпихме и Ти не ни прости.","ch":"我们犯罪背逆，你并不赦免。","sp":"Nosotros nos hemos rebelado, y fuimos desleales; tú no perdonaste."},"Lam|3|43":{"en":"Thou hast covered[H5526] with anger,[H639] and persecuted[H7291] us: thou hast slain,[H2026] thou hast not pitied.","bg":"Обви се с гняв и ни преследва, убива ни, без да ни пожалиш.","ch":"你自被怒气遮蔽，追赶我们；你施行杀戮，并不顾惜。","sp":"Desplegaste la ira, y nos perseguiste; mataste, no perdonaste."},"Lam|3|44":{"en":"Thou hast covered[H5526] thyself with a cloud,[H6051] that <em>our</em> prayer[H8605] should not pass through.","bg":"Обви се с облак, за да не проникне молитва.","ch":"你以黑云遮蔽自己，以致祷告不得透入。","sp":"Te cubriste de nube, porque no pasase la oración nuestra."},"Lam|3|45":{"en":"Thou hast made[H7760] us <em>as</em> the offscouring[H5501] and refuse[H3973] in the midst[H7130] of the people.","bg":"Помия и измет ни направи сред народите.","ch":"你使我们在万民中成为污秽和渣滓。","sp":"Raedura y abominación nos tornaste en medio de los pueblos."},"Lam|3|46":{"en":"All our enemies[H341] have opened[H6475] their mouths","bg":"Всичките ни врагове раззинаха устата си против нас.","ch":"我们的仇敌都向我们大大张口。","sp":"Todos nuestros enemigos abrieron sobre nosotros su boca."},"Lam|3|47":{"en":"Fear[H6343] and a snare[H6354] is come upon us, desolation[H7612] and destruction.","bg":"Ужас и яма ни сполетяха, опустошение и разрушение.","ch":"恐惧和陷坑，残害和毁灭，都临近我们。","sp":"Temor y lazo fué para nosotros, asolamiento y quebrantamiento."},"Lam|3|48":{"en":"Mine eye[H5869] runneth down[H3381] with rivers[H6388] of water[H4325] for the destruction[H7667] of the daughter[H1323] of my people.","bg":"Водни потоци лее окото ми заради разрушението на дъщерята на народа ми.","ch":"因我众民遭的毁灭，我就眼泪下流如河。","sp":"Ríos de aguas echan mis ojos, por el quebrantamiento de la hija de mi pueblo."},"Lam|3|49":{"en":"Mine eye[H5869] trickleth down,[H5064] and ceaseth[H1820] not, without any intermission,","bg":"Окото ми пролива сълзи и не престава, защото няма отдих,","ch":"我的眼多多流泪，总不止息，","sp":"Mis ojos destilan, y no cesan, porque no hay alivio,"},"Lam|3|50":{"en":"Till the LORD[H3068] look down,[H8259] and behold[H7200] from heaven.","bg":"докато ГОСПОД не се наведе и не погледне от небесата.","ch":"直等耶和华垂顾，从天观看。","sp":"Hasta que JEHOVÁ mire y vea desde los cielos."},"Lam|3|51":{"en":"Mine eye[H5869] affecteth[H5953] mine heart[H5315] because of all the daughters[H1323] of my city.","bg":"Окото ми наскърбява душата ми заради всичките дъщери на града ми.","ch":"因我本城的众民，我的眼，使我的心伤痛。","sp":"Mis ojos contristaron mi alma, por todas las hijas de mi ciudad."},"Lam|3|52":{"en":"Mine enemies[H341] chased[H6679] me sore,[H6679] like a bird,[H6833] without cause.","bg":"Постоянно ме гонят като птичка враговете ми без причина.","ch":"无故与我为仇的追逼我，像追雀鸟一样。","sp":"Mis enemigos me dieron caza como á ave, sin por qué."},"Lam|3|53":{"en":"They have cut off[H6789] my life[H2416] in the dungeon,[H953] and cast[H3034] a stone","bg":"Отсякоха живота ми в рова и хвърлиха камък върху мен.","ch":"他们使我的命在牢狱中断绝，并将一块石头抛在我身上。","sp":"Ataron mi vida en mazmorra, pusieron piedra sobre mí."},"Lam|3|54":{"en":"Waters[H4325] flowed over[H6687] mine head;[H7218] <em>then</em> I said,[H559] I am cut off.","bg":"Водите стигнаха над главата ми, казах: Отсечен съм!","ch":"众水流过我头，我说：我命断绝了！","sp":"Aguas de avenida vinieron sobre mi cabeza; yo dije: Muerto soy."},"Lam|3|55":{"en":"I called[H7121] upon thy name,[H8034] O LORD,[H3068] out of the low[H8482] dungeon.","bg":"Призовах Името Ти, ГОСПОДИ, от най-дълбокия ров.","ch":"耶和华啊，我从深牢中求告你的名。","sp":"Invoqué tu nombre, oh JEHOVÁ, desde la cárcel profunda."},"Lam|3|56":{"en":"Thou hast heard[H8085] my voice:[H6963] hide[H5956] not thine ear[H241] at my breathing,[H7309] at my cry.","bg":"Ти чу гласа ми; не крий ухото Си от въздишките ми, от вика ми!","ch":"你曾听见我的声音；我求你解救，你不要掩耳不听。","sp":"Oíste mi voz; no escondas tu oído á mi clamor, para mi respiro"},"Lam|3|57":{"en":"Thou drewest near[H7126] in the day[H3117] <em>that</em> I called[H7121] upon thee: thou saidst,[H559] Fear","bg":"Ти се приближи в деня, когато Те призовах. Каза: Не бой се.","ch":"我求告你的日子，你临近我，说：不要惧怕！","sp":"Acercástete el día que te invoqué: dijiste: No temas."},"Lam|3|58":{"en":"O Lord,[H136] thou hast pleaded[H7378] the causes[H7379] of my soul;[H5315] thou hast redeemed[H1350] my life.","bg":"Ти защити, Господи, делото на душата ми, изкупи живота ми.","ch":"主啊，你伸明了我的冤；你救赎了我的命。","sp":"Abogaste, Señor, la causa de mi alma; redimiste mi vida."},"Lam|3|59":{"en":"O LORD,[H3068] thou hast seen[H7200] my wrong:[H5792] judge[H8199] thou my cause.","bg":"Ти видя, ГОСПОДИ, онеправдаването ми, отсъди правото ми!","ch":"耶和华啊，你见了我受的委屈；求你为我伸冤。","sp":"Tú has visto, oh JEHOVÁ, mi agravio; defiende mi causa."},"Lam|3|60":{"en":"Thou hast seen[H7200] all their vengeance[H5360] <em>and</em> all their imaginations","bg":"Ти видя цялото им отмъщение, всичките им замисли за мен.","ch":"他们仇恨我，谋害我，你都看见了。","sp":"Tú has visto toda su venganza; todos sus pensamientos contra mí."},"Lam|3|61":{"en":"Thou hast heard[H8085] their reproach,[H2781] O LORD,[H3068] <em>and</em> all their imaginations","bg":"Ти чу хулите им, ГОСПОДИ, всичките им замисли против мен,","ch":"耶和华啊，你听见他们辱骂我的话，知道他们向我所设的计，","sp":"Tú has oído el oprobio de ellos, oh JEHOVÁ, todas sus maquinaciones contra mí;"},"Lam|3|62":{"en":"The lips[H8193] of those that rose up[H6965] against me, and their device[H1902] against me all the day.","bg":"говоренето на тези, които се надигнаха против мен, и хитрините им цял ден.","ch":"并那些起来攻击我的人口中所说的话，以及终日向我所设的计谋。","sp":"Los dichos de los que contra mí se levantaron, y su designio contra mí todo el día."},"Lam|3|63":{"en":"Behold[H5027] their sitting down,[H3427] and their rising up;[H7012] I <em>am</em> their musick.","bg":"Виж сядането им и ставането им — аз съм им подигравателна песен.","ch":"求你观看，他们坐下，起来，都以我为歌曲。","sp":"Su sentarse, y su levantarse mira: yo soy su canción."},"Lam|3|64":{"en":"Render[H7725] unto them a recompence,[H1576] O LORD,[H3068] according to the work[H4639] of their hands.","bg":"Върни им, ГОСПОДИ, отплата според делата на ръцете им!","ch":"耶和华啊，你要按著他们手所做的向他们施行报应。","sp":"Dales el pago, oh JEHOVÁ, según la obra de sus manos."},"Lam|3|65":{"en":"Give[H5414] them sorrow[H4044] of heart,[H3820] thy curse","bg":"Дай им слепота на сърцето, Твоето проклятие да ги постигне!","ch":"你要使他们心里刚硬，使你的咒诅临到他们。","sp":"Dales ansia de corazón, tu maldición á ellos."},"Lam|3|66":{"en":"Persecute[H7291] and destroy[H8045] them in anger[H639] from under the heavens[H8064] of the LORD.","bg":"Преследвай ги с гняв и ги изтреби изпод небесата ГОСПОДНИ!","ch":"你要发怒追赶他们，从耶和华的天下除灭他们。","sp":"Persíguelos en tu furor, y quebrántalos de debajo de los cielos, oh JEHOVÁ."}},"Lam|4":{"Lam|4|1":{"en":"How is the gold[H2091] become dim![H6004] <em>how</em> is the most[H2896] fine gold[H3800] changed![H8132] the stones[H68] of the sanctuary[H6944] are poured out[H8210] in the top[H7218] of every street.","bg":"Как потъмня златото, измени се най-чистото злато! Камъните на светилището се изсипаха по всички ъгли на улиците!","ch":"黄金何其失光！纯金何其变色！圣所的石头倒在各市口上。","sp":"¡CÓMO se ha oscurecido el oro! ¡Cómo el buen oro se ha demudado! Las piedras del santuario están esparcidas por las encrucijadas de todas las calles."},"Lam|4|2":{"en":"The precious[H3368] sons[H1121] of Zion,[H6726] comparable[H5537] to fine gold,[H6337] how are they esteemed[H2803] as earthen[H2789] pitchers,[H5035] the work[H4639] of the hands[H3027] of the potter!","bg":"Скъпоценните синове на Сион, сравними с чисто злато, как се считат за глинени съдове, дело на грънчарска ръка!","ch":"锡安宝贵的众子好比精金，现在何竟算为窑匠手所做的瓦瓶？","sp":"Los hijos de Sión, preciados y estimados más que el oro puro, ¡Cómo son tenidos por vasos de barro, obra de manos de alfarero!"},"Lam|4|3":{"en":"Even the sea monsters[H8577] draw out[H2502] the breast,[H7699] they give suck[H3243] to their young ones:[H1482] the daughter[H1323] of my people[H5971] <em>is become</em> cruel,[H393] like the ostriches[H3283] in the wilderness.","bg":"Даже чакалите дават мляко и кърмят малките си, а дъщерята на народа ми се ожесточи като камилоптиците в пустинята.","ch":"野狗尚且把奶乳哺其子，我民的妇人倒成为残忍，好像旷野的鸵鸟一般。","sp":"Aun los monstruos marinos sacan la teta, dan de mamar á sus chiquitos: La hija de mi pueblo es cruel, como los avestruces en el desierto."},"Lam|4|4":{"en":"The tongue[H3956] of the sucking child[H3243] cleaveth[H1692] to the roof of his mouth[H2441] for thirst:[H6772] the young children[H5768] ask[H7592] bread,[H3899] <em>and</em> no man breaketh","bg":"Езикът на кърмачето се залепя на небцето му от жажда; децата искат хляб, но няма кой да им подаде.","ch":"吃奶孩子的舌头因干渴贴住上膛；孩童求饼，无人擘给他们。","sp":"La lengua del niño de teta, de sed se pegó á su paladar: Los chiquitos pidieron pan, y no hubo quien se lo partiese."},"Lam|4|5":{"en":"They that did feed[H398] delicately[H4574] are desolate[H8074] in the streets:[H2351] they that were brought up[H539] in scarlet[H8438] embrace[H2263] dunghills.","bg":"Онези, които ядяха избрани ястия, гинат по улиците, отгледаните в пурпур прегръщат бунището.","ch":"素来吃美好食物的，现今在街上变为孤寒；素来卧朱红褥子的，现今躺卧粪堆。","sp":"Los que comían delicadamente, asolados fueron en las calles; Los que se criaron en carmesí, abrazaron los estercoleros."},"Lam|4|6":{"en":"For the punishment of the iniquity[H5771] of the daughter[H1323] of my people[H5971] is greater[H1431] than the punishment[H2403] of the sin of Sodom,[H5467] that was overthrown[H2015] as in a moment,[H7281] and no hands[H3027] stayed","bg":"Защото наказанието за беззаконието на дъщерята на народа ми стана по-голямо от наказанието за греха на Содом, който беше разорен в един миг, без да го допрат човешки ръце.","ch":"都因我众民的罪孽比所多玛的罪还大；所多玛虽然无人加手于她，还是转眼之间被倾覆。","sp":"Y aumentóse la iniquidad de la hija de mi pueblo más que el pecado de Sodoma, Que fué trastornada en un momento, y no asentaron sobre ella compañías."},"Lam|4|7":{"en":"Her Nazarites[H5139] were purer[H2141] than snow,[H7950] they were whiter[H6705] than milk,[H2461] they were more ruddy[H119] in body[H6106] than rubies,[H6443] their polishing[H1508] <em>was</em> of sapphire:","bg":"Назиреите й бяха по-чисти от сняг, по-бели от мляко, снагата им беше по-червена от рубини, блестяха като сапфир.","ch":"锡安的贵冑素来比雪纯净，比奶更白；他们的身体比红宝玉（或译：珊瑚）更红，像光润的蓝宝石一样。","sp":"Sus Nazareos fueron blancos más que la nieve, más lustrosos que la leche. Su compostura más rubicunda que los rubíes, más bellos que el zafiro:"},"Lam|4|8":{"en":"Their visage[H8389] is blacker[H2821] than a coal;[H7815] they are not known[H5234] in the streets:[H2351] their skin[H5785] cleaveth[H6821] to their bones;[H6106] it is withered,[H3001] it is become like a stick.","bg":"По тъмно от сажди е лицето им, не се познават по улиците. Кожата им залепна за костите им, изсъхна, стана като дърво.","ch":"现在他们的面貌比煤炭更黑，以致在街上无人认识；他们的皮肤紧贴骨头，枯干如同槁木。","sp":"Oscura más que la negrura es la forma de ellos; no los conocen por las calles: Su piel está pegada á sus huesos, seca como un palo."},"Lam|4|9":{"en":"<em>They that be</em> slain[H2491] with the sword[H2719] are better[H2896] than <em>they that be</em> slain[H2491] with hunger:[H7458] for these[H1992] pine away,[H2100] stricken[H1856] through for <em>want of</em> the fruits[H8570] of the field.","bg":"По-щастливи бяха убитите от меч от убитите от глад, защото тези чезнат прободени от липсата на плодовете на полето.","ch":"饿死的不如被刀杀的，因为这是缺了田间的土产，就身体衰弱，渐渐消灭。","sp":"Más dichosos fueron los muertos á cuchillo que los muertos del hambre; Porque éstos murieron poco á poco por falta de los frutos de la tierra."},"Lam|4|10":{"en":"The hands[H3027] of the pitiful[H7362] women[H802] have sodden[H1310] their own children:[H3206] they were their meat[H1262] in the destruction[H7667] of the daughter[H1323] of my people.","bg":"Ръцете на милостивите жени свариха децата им; те им станаха храна при разрушението на дъщерята на народа ми.","ch":"慈悲的妇人，当我众民被毁灭的时候，亲手煮自己的儿女作为食物。","sp":"Las manos de las mujeres piadosas cocieron á sus hijos; Fuéronles comida en el quebrantamiento de la hija de mi pueblo."},"Lam|4|11":{"en":"The LORD[H3068] hath accomplished[H3615] his fury;[H2534] he hath poured out[H8210] his fierce[H2740] anger,[H639] and hath kindled[H3341] a fire[H784] in Zion,[H6726] and it hath devoured[H398] the foundations","bg":"ГОСПОД изпълни яростта Си, изля пламтящия Си гняв. Запали в Сион огън, който пояде основите му.","ch":"耶和华发怒成就他所定的，倒出他的烈怒；在锡安使火著起，烧毁锡安的根基。","sp":"Cumplió JEHOVÁ su enojo, derramó el ardor de su ira; Y encendió fuego en Sión, que consumió sus fundamentos."},"Lam|4|12":{"en":"The kings[H4428] of the earth,[H776] and all the inhabitants[H3427] of the world,[H8398] would not have believed[H539] that the adversary[H6862] and the enemy[H341] should have entered[H935] into the gates[H8179] of Jerusalem.","bg":"Не вярваха земните царе и жителите на целия свят, че притеснител и враг щеше да влезе в ерусалимските порти.","ch":"地上的君王和世上的居民都不信敌人和仇敌能进耶路撒冷的城门。","sp":"Nunca los reyes de la tierra, ni todos los que habitan en el mundo, Creyeron que el enemigo y el adversario entrara por las puertas de Jerusalem."},"Lam|4|13":{"en":"For the sins[H2403] of her prophets,[H5030] <em>and</em> the iniquities[H5771] of her priests,[H3548] that have shed[H8210] the blood[H1818] of the just[H6662] in the midst","bg":"Това е заради греховете на пророците му и заради беззаконията на свещениците му, които проливаха сред него кръвта на праведните.","ch":"这都因他先知的罪恶和祭司的罪孽；他们在城中流了义人的血。","sp":"Es por los pecados de sus profetas, por las maldades de sus sacerdotes, Que derramaron en medio de ella la sangre de los justos."},"Lam|4|14":{"en":"They have wandered[H5128] <em>as</em> blind[H5787] <em>men</em> in the streets,[H2351] they have polluted[H1351] themselves with blood,[H1818] so that men could[H3201] not[H3808] touch[H5060] their garments.","bg":"Те се лутаха като слепи по улиците, оскверниха се с кръв, така че не можеше да се допре човек до дрехите им.","ch":"他们在街上如瞎子乱走，又被血玷污，以致人不能摸他们的衣服。","sp":"Titubearon como ciegos en las calles, fueron contaminados en sangre, De modo que no pudiesen tocar á sus vestiduras."},"Lam|4|15":{"en":"They cried[H7121] unto them, Depart[H5493] ye; <em>it is</em> unclean;[H2931] depart,[H5493] depart,[H5493] touch[H5060] not: when they fled away[H5132] and wandered,[H5128] they said[H559] among the heathen,[H1471] They shall no more[H3254] sojourn","bg":"Отстъпете, нечисти! — викаха към тях. Отстъпете, отстъпете, не се допирайте! Когато бягаха, се скитаха. Говореше се сред народите: Няма да пребивават повече при нас.","ch":"人向他们喊著说：！不洁净的，躲开，躲开！不要挨近我！他们逃走飘流的时候，列国中有人说：他们不可仍在这里寄居。","sp":"Apartaos ¡inmundos!, les gritaban, Apartaos, apartaos, no toquéis. Cuando huyeron y fueron dispersos, dijeron entre las gentes: Nunca más morarán aquí"},"Lam|4|16":{"en":"The anger[H6440] of the LORD[H3068] hath divided[H2505] them; he will no more[H3254] regard[H5027] them: they respected[H5375] not the persons[H6440] of the priests,[H3548] they favoured[H2603] not the elders.","bg":"Присъствието на ГОСПОДА ги разпръсна, Той няма повече да ги погледне. Свещеник не беше почетен, старейшина не беше помилван.","ch":"耶和华发怒，将他们分散，不再眷顾他们；人不重看祭司，也不厚待长老。","sp":"La ira de JEHOVÁ los apartó, no los mirará más: No respetaron la faz de los sacerdotes, ni tuvieron compasión de los viejos."},"Lam|4|17":{"en":"As for us, our eyes[H5869] as yet failed[H3615] for our vain[H1892] help:[H5833] in our watching[H6836] we have watched[H6822] for a nation[H1471] <em>that</em> could not save","bg":"Още чезнат очите ни по суетната ни помощ. В очакването си чакахме народ, който няма да спаси.","ch":"我们仰望人来帮助，以致眼目失明，还是枉然；我们所盼望的，竟盼望一个不能救人的国！","sp":"Aun nos han desfallecido nuestros ojos tras nuestro vano socorro: En nuestra esperanza aguardamos gente que no puede salvar."},"Lam|4|18":{"en":"They hunt[H6679] our steps,[H6806] that we cannot go[H3212] in our streets:[H7339] our end[H7093] is near,[H7126] our days[H3117] are fulfilled;[H4390] for our end[H7093] is come.","bg":"Ловуват стъпките ни, така че не можем да ходим по площадите си. Краят ни е близо, изпълниха се дните ни, да, краят ни дойде.","ch":"仇敌追赶我们的脚步像打猎的，以致我们不敢在自己的街上行走。我们的结局临近；我们的日子满足；我们的结局来到了。","sp":"Cazaron nuestro pasos, que no anduviésemos por nuestras calles: Acercóse nuestro fin, cumpliéronse nuestros días; porque nuestro fin vino."},"Lam|4|19":{"en":"Our persecutors[H7291] are swifter[H7031] than the eagles[H5404] of the heaven:[H8064] they pursued[H1814] us upon the mountains,[H2022] they laid wait[H693] for us in the wilderness.","bg":"Преследвачите ни станаха по-леки от орлите на небето; по планините ни гониха, в пустинята ни дебнаха.","ch":"追赶我们的比空中的鹰更快；他们在山上追逼我们，在旷野埋伏，等候我们。","sp":"Ligeros fueron nuestros perseguidores más que las águilas del cielo: Sobre los montes nos persiguieron, en el desierto nos pusieron emboscada."},"Lam|4|20":{"en":"The breath[H7307] of our nostrils,[H639] the anointed[H4899] of the LORD,[H3068] was taken[H3920] in their pits,[H7825] of whom we said,[H559] Under his shadow[H6738] we shall live[H2421] among the heathen.","bg":"Жизненото ни дихание, ГОСПОДНИЯТ помазаник, се хвана в ямите им — за когото казвахме: Под сянката му ще живеем сред народите.","ch":"耶和华的受膏者好比我们鼻中的气，在他们的坑中被捉住；我们曾论到他说：我们必在他荫下，在列国中存活。","sp":"El resuello de nuestras narices, el ungido de JEHOVÁ, De quien habíamos dicho: Á su sombra tendremos vida entre las gentes: fué preso en sus hoyos."},"Lam|4|21":{"en":"Rejoice[H7797] and be glad,[H8055] O daughter[H1323] of Edom,[H123] that dwellest[H3427] in the land[H776] of Uz;[H5780] the cup[H3563] also shall pass[H5674] through unto thee: thou shalt be drunken,[H7937] and shalt make thyself naked.","bg":"Радвай се и се весели, дъще едомска, жителко на земята Уз! И до теб ще дойде чашата, ще се напиеш и ще се разголиш.","ch":"住乌斯地的以东民哪，只管欢喜快乐；苦杯也必传到你那里；你必喝醉，以致露体。","sp":"Gózate y alégrate, hija de Edom, la que habitas en tierra de Hus: Aun hasta ti pasará el cáliz; embriagarte has, y vomitarás."},"Lam|4|22":{"en":"The punishment of thine iniquity[H5771] is accomplished,[H8552] O daughter[H1323] of Zion;[H6726] he will no more[H3254] carry thee away into captivity:[H1540] he will visit[H6485] thine iniquity,[H5771] O daughter[H1323] of Edom;[H123] he will discover[H1540] thy sins.","bg":"Свърши наказанието за беззаконието ти, дъще сионска, няма вече да те откара в плен. Ще накаже твоето беззаконие, дъще едомска, ще открие греховете ти.","ch":"锡安的民哪，你罪孽的刑罚受足了，耶和华必不使你再被掳去。以东的民哪，他必追讨你的罪孽，显露你的罪恶。","sp":"Cumplido es tu castigo, oh hija de Sión: Nunca más te hará trasportar. Visitará tu iniquidad, oh hija de Edom; Descubrirá tus pecados."}},"Lam|5":{"Lam|5|1":{"en":"Remember,[H2142] O LORD,[H3068] what is come upon us: consider,[H5027] and behold[H7200] our reproach.","bg":"Спомни си, ГОСПОДИ, какво ни стана! Погледни и виж позора ни.","ch":"耶和华啊，求你记念我们所遭遇的事，观看我们所受的凌辱。","sp":"ACUÉRDATE, oh JEHOVÁ, de lo que nos ha sucedido: Ve y mira nuestro oprobio."},"Lam|5|2":{"en":"Our inheritance[H5159] is turned[H2015] to strangers,[H2114] our houses[H1004] to aliens.","bg":"Наследството ни премина на чужди, къщите ни — на чужденци.","ch":"我们的产业归与外邦人；我们的房屋归与外路人。","sp":"Nuestra heredad se ha vuelto á extraños, Nuestras casas á forasteros."},"Lam|5|3":{"en":"We are orphans[H3490] and fatherless,[H369][H1] our mothers[H517] <em>are</em> as widows.","bg":"Сирачета сме, без баща; майките ни са като вдовици.","ch":"我们是无父的孤儿；我们的母亲好像寡妇。","sp":"Huérfanos somos sin padre, Nuestras madres como viudas."},"Lam|5|4":{"en":"We have drunken[H8354] our water[H4325] for money;[H3701] our wood[H6086] is sold[H935]","bg":"Пием водата си срещу сребро, дървата ни идват срещу заплащане.","ch":"我们出钱才得水喝；我们的柴是人卖给我们的。","sp":"Nuestra agua bebemos por dinero; Nuestra leña por precio compramos."},"Lam|5|5":{"en":"Our necks[H6677] <em>are</em> under persecution:[H7291] we labour,[H3021] <em>and</em> have no rest.","bg":"Преследвачите ни са на шията ни, трудим се и не ни се дава почивка.","ch":"追赶我们的，到了我们的颈项上；我们疲乏不得歇息。","sp":"Persecución padecemos sobre nuestra cerviz: Nos cansamos, y no hay para nosotros reposo."},"Lam|5|6":{"en":"We have given[H5414] the hand[H3027] <em>to</em> the Egyptians,[H4714] <em>and to</em> the Assyrians,[H804] to be satisfied[H7646] with bread.","bg":"На Египет подадохме ръка, на Асирия, за да се наситим с хляб.","ch":"我们投降埃及人和亚述人，为要得粮吃饱。","sp":"Al Egipcio y al Asirio dimos la mano, para saciarnos de pan."},"Lam|5|7":{"en":"Our fathers[H1] have sinned,[H2398] <em>and are</em> not;[H369] and we have borne[H5445] their iniquities.","bg":"Бащите ни съгрешиха и ги няма, а ние носим беззаконията им.","ch":"我们列祖犯罪，而今不在了；我们担当他们的罪孽。","sp":"Nuestros padres pecaron, y son muertos; Y nosotros llevamos sus castigos."},"Lam|5|8":{"en":"Servants[H5650] have ruled[H4910] over us: <em>there is</em> none that doth deliver[H6561] <em>us</em> out of their hand.","bg":"Слуги владеят над нас, няма кой да ни изтръгне от ръката им.","ch":"奴仆辖制我们，无人救我们脱离他们的手。","sp":"Siervos se enseñorearon de nosotros; No hubo quien de su mano nos librase."},"Lam|5|9":{"en":"We gat[H935] our bread[H3899] with <em>the peril of</em> our lives[H5315] because[H6440] of the sword[H2719] of the wilderness.","bg":"Придобиваме хляба си с опасност за живота си заради меча, който ни заплашва в пустинята.","ch":"因为旷野的刀剑，我们冒著险才得粮食。","sp":"Con peligro de nuestras vidas traíamos nuestro pan Delante del cuchillo del desierto."},"Lam|5|10":{"en":"Our skin[H5785] was black[H3648] like an oven[H8574] because[H6440] of the terrible[H2152] famine.","bg":"Кожата ни почерня като пещ от ужасния глад.","ch":"因饥饿燥热，我们的皮肤就黑如炉。","sp":"Nuestra piel se ennegreció como un horno Á causa del ardor del hambre."},"Lam|5|11":{"en":"They ravished[H6031] the women[H802] in Zion,[H6726] <em>and</em> the maids[H1330] in the cities[H5892] of Judah.","bg":"Изнасилваха жени в Сион, девиците — в юдовите градове.","ch":"敌人在锡安玷污妇人，在犹大的城邑玷污处女。","sp":"Violaron á las mujeres en Sión, Á las vírgenes en las ciudades de Judá."},"Lam|5|12":{"en":"Princes[H8269] are hanged up[H8518] by their hand:[H3027] the faces[H6440] of elders[H2205] were not honoured.","bg":"С техните ръце бяха обесени първенците, старейшините не бяха почетени.","ch":"他们吊起首领的手，也不尊敬老人的面。","sp":"Á los príncipes colgaron por su mano; No respetaron el rostro de los viejos."},"Lam|5|13":{"en":"They took[H5375] the young men[H970] to grind,[H2911] and the children[H5288] fell[H3782] under the wood.","bg":"Младежи носят воденични камъни, децата падат под товара на дървата.","ch":"少年人扛磨石，孩童背木柴，都绊跌了。","sp":"Llevaron los mozos á moler, Y los muchachos desfallecieron en la leña."},"Lam|5|14":{"en":"The elders[H2205] have ceased[H7673] from the gate,[H8179] the young men[H970] from their musick.","bg":"Старейшините не седят вече в портите, младежите се отказаха от песните си.","ch":"老年人在城门口断绝；少年人不再作乐。","sp":"Los ancianos cesaron de la puerta, Los mancebos de sus canciones."},"Lam|5|15":{"en":"The joy[H4885] of our heart[H3820] is ceased;[H7673] our dance[H4234] is turned[H2015] into mourning.","bg":"Престана радостта на сърцето ни, хорото ни се обърна на жалеене.","ch":"我们心中的快乐止息，跳舞变为悲哀。","sp":"Cesó el gozo de nuestro corazón; Nuestro corro se tornó en luto."},"Lam|5|16":{"en":"The crown[H5850] is fallen[H5307] <em>from</em> our head:[H7218] woe[H188] unto us, that we have sinned!","bg":"Венецът падна от главата ни. О, горко ни, защото съгрешихме!","ch":"冠冕从我们的头上落下；我们犯罪了，我们有祸了！","sp":"Cayó la corona de nuestra cabeza: ¡Ay ahora de nosotros! porque pecamos."},"Lam|5|17":{"en":"For this our heart[H3820] is faint;[H1739] for these <em>things</em> our eyes[H5869] are dim.","bg":"Заради това чезне сърцето ни, заради тези неща потъмняха очите ни,","ch":"这些事我们心里发昏，我们的眼睛昏花。","sp":"Por esto fué entristecido nuestro corazón, Por esto se entenebrecieron nuestro ojos:"},"Lam|5|18":{"en":"Because of the mountain[H2022] of Zion,[H6726] which is desolate,[H8074] the foxes[H7776] walk","bg":"заради хълма Сион, който е опустошен; лисици ходят по него.","ch":"锡安山荒凉，野狗（或译：狐狸）行在其上。","sp":"Por el monte de Sión que está asolado; Zorras andan en él."},"Lam|5|19":{"en":"Thou, O LORD,[H3068] remainest[H3427] for ever;[H5769] thy throne[H3678] from generation[H1755] to generation.","bg":"Но Ти, ГОСПОДИ, оставаш до века, Твоят престол е от поколение в поколение.","ch":"耶和华啊，你存到永远；你的宝座存到万代。","sp":"Mas tú, JEHOVÁ, permanecerás para siempre: Tu trono de generación en generación."},"Lam|5|20":{"en":"Wherefore dost thou forget[H7911] us for ever,[H5331] <em>and</em> forsake[H5800] us so long[H753] time?","bg":"Защо ни забравяш навеки, оставяш ни за дълго време?","ch":"你为何永远忘记我们？为何许久离弃我们？","sp":"¿Por qué te olvidarás para siempre de nosotros, Y nos dejarás por largos días?"},"Lam|5|21":{"en":"Turn[H7725] thou us unto thee, O LORD,[H3068] and we shall be turned;[H7725] renew[H2318] our days[H3117] as of old.","bg":"Върни ни, ГОСПОДИ, при Себе Си, за да се върнем; обнови дните ни както преди.","ch":"耶和华啊，求你使我们向你回转，我们便得回转。求你复新我们的日子，像古时一样。","sp":"Vuélvenos, oh JEHOVÁ, á ti, y nos volveremos: Renueva nuestros días como al principio."},"Lam|5|22":{"en":"But thou hast utterly[H3988] rejected[H3988] us; thou art very[H3966] wroth","bg":"Или ще ни отхвърлиш съвсем, ще ни се разгневиш напълно?","ch":"你竟全然弃绝我们，向我们大发烈怒？","sp":"Porque repeliendo nos has desechado; Te has airado contra nosotros en gran manera."}}}}