{"Mal": {"Mal|1":{"Mal|1|1":{"en":"The burden[H4853] of the word[H1697] of the LORD[H3068] to Israel[H3478] by[H3027] Malachi.","bg":"ГОСПОДНОТО слово, наложено на Малахия за Израил:","ch":"耶和华借玛拉基传给以色列的默示。","sp":"CARGA de la palabra de JEHOVÁ contra Israel, por mano de Malaquías."},"Mal|1|2":{"en":"I have loved[H157] you, saith[H5002] the LORD.[H3068] Yet ye say,[H559] Wherein hast thou loved[H157] us? <em>Was</em> not Esau[H6215] Jacob's[H3290] brother?[H251] saith[H559] the LORD:[H3068] yet I loved[H157] Jacob,","bg":"Аз ви възлюбих, заявява ГОСПОД, а вие казвате: В какво си ни възлюбил? Не беше ли Исав брат на Яков? — заявява ГОСПОД, но Аз възлюбих Яков,","ch":"耶和华说：「我曾爱你们。」你们却说：「你在何事上爱我们呢？」耶和华说：「以扫不是雅各的哥哥吗？我却爱雅各，","sp":"Yo os he amado, dice JEHOVÁ: y dijisteis: ¿En qué nos amaste? ¿No era Esaú hermano de Jacob, dice JEHOVÁ, y amé á Jacob,"},"Mal|1|3":{"en":"And I hated[H8130] Esau,[H6215] and laid[H7760] his mountains[H2022] and his heritage[H5159] waste[H8077] for the dragons[H8568] of the wilderness.","bg":"а Исав намразих и направих хълмовете му на пустош и наследството му — за пустинните чакали.","ch":"恶以扫，使他的山岭荒凉，把他的地业交给旷野的野狗。」","sp":"Y á Esaú aborrecí, y torné sus montes en asolamiento, y su posesión para los chacales del desierto?"},"Mal|1|4":{"en":"Whereas Edom[H123] saith,[H559] We are impoverished,[H7567] but we will return[H7725] and build[H1129] the desolate places;[H2723] thus saith[H559] the LORD[H3068] of hosts,[H6635] They shall build,[H1129] but I will throw down;[H2040] and they shall call[H7121] them, The border[H1366] of wickedness,[H7564] and, The people[H5971] against whom the LORD[H3068] hath indignation[H2194] for[H5704] ever.","bg":"Ако каже Едом: Разорени сме, но ще съградим отново запустелите места! — така казва ГОСПОД на Войнствата: Те ще градят, но Аз ще събарям. И ще се нарекат предел на безбожието и народ, против който ГОСПОД негодува до века.","ch":"以东人说：「我们现在虽被毁坏，却要重建荒废之处。」万军之耶和华如此说：「任他们建造，我必拆毁；人必称他们的地为『罪恶之境』；称他们的民为『耶和华永远恼怒之民』。」","sp":"Cuando Edom dijere: Nos hemos empobrecido, mas tornemos á edificar lo arruinado; así ha dicho JEHOVÁ de los ejércitos: Ellos edificarán, y yo destruiré: y les llamarán Provincia de impiedad, y, Pueblo contra quien JEHOVÁ se airó para siempre."},"Mal|1|5":{"en":"And your eyes[H5869] shall see,[H7200] and ye shall say,[H559] The LORD[H3068] will be magnified[H1431] from the border[H1366] of Israel.","bg":"Очите ви ще видят това и ще кажете: Велик е ГОСПОД и оттатък израилевия предел!","ch":"你们必亲眼看见，也必说：「愿耶和华在以色列境界之外被尊为大！」","sp":"Y vuestros ojos lo verán, y diréis: Sea JEHOVÁ engrandecido sobre la provincia de Israel."},"Mal|1|6":{"en":"A son[H1121] honoureth[H3513] <em>his</em> father,[H1] and a servant[H5650] his master:[H113] if then I <em>be</em> a father,[H1] where <em>is</em> mine honour?[H3519] and if I <em>be</em> a master,[H113] where <em>is</em> my fear?[H4172] saith[H559] the LORD[H3068] of hosts[H6635] unto you, O priests,[H3548] that despise[H959] my name.[H8034] And ye say,[H559] Wherein have we despised[H959] thy name?","bg":"Син почита баща си и слуга — господаря си. А ако Аз съм баща, къде е почитта към Мен? И ако съм Господар, къде е страхът от Мен? — казва ГОСПОД на Войнствата на вас, свещеници, които презирате името Ми, но казвате: В какво презряхме името Ти?","ch":"「藐视我名的祭司啊，万军之耶和华对你们说：儿子尊敬父亲，仆人敬畏主人；我既为父亲，尊敬我的在哪里呢？我既为主人，敬畏我的在哪里呢？你们却说：『我们在何事上藐视你的名呢？』","sp":"El hijo honra al padre, y el siervo á su señor: si pues soy yo padre, ¿qué es de mi honra? y si soy señor, ¿qué es de mi temor?, dice JEHOVÁ de los ejércitos á vosotros, oh sacerdotes, que menospreciáis mi nombre. Y decís: ¿En qué hemos menospreciado tu nombre?"},"Mal|1|7":{"en":"Ye offer[H5066] polluted[H1351] bread[H3899] upon mine altar;[H4196] and ye say,[H559] Wherein have we polluted[H1351] thee? In that ye say,[H559] The table[H7979] of the LORD[H3068] <em>is</em> contemptible.","bg":"Принасяте осквернен хляб на олтара Ми, но казвате: С какво Те осквернихме? С това, че казвате: Трапезата на ГОСПОДА е презряна.","ch":"你们将污秽的食物献在我的坛上，且说：『我们在何事上污秽你呢？』因你们说，耶和华的桌子是可藐视的。","sp":"Que ofrecéis sobre mi altar pan inmundo. Y dijisteis: ¿En qué te hemos amancillado? En que decís: La mesa de JEHOVÁ es despreciable."},"Mal|1|8":{"en":"And if ye offer[H5066] the blind[H5787] for sacrifice,[H2076] <em>is it</em> not evil?[H7451] and if ye offer[H5066] the lame[H6455] and sick,[H2470] <em>is it</em> not evil?[H7451] offer[H7126] it now unto thy governor;[H6346] will he be pleased[H7521] with thee, or accept[H5375] thy person?[H6440] saith[H559] the LORD[H3068] of hosts.","bg":"И когато принасяте сляпо за жертва, не е ли зло? И когато принасяте куцо или болно, не е ли зло? Я го занеси на началника си — ще бъде ли благоразположен към теб, ще те приеме ли? — казва ГОСПОД на Войнствата.","ch":"你们将瞎眼的献为祭物，这不为恶吗？将瘸腿的、有病的献上，这不为恶吗？你献给你的省长，他岂喜悦你，岂能看你的情面吗？这是万军之耶和华说的。","sp":"Y cuando ofrecéis el animal ciego para sacrificar, ¿no es malo? asimismo cuando ofrecéis el cojo ó el enfermo, ¿no es malo? Preséntalo pues á tu príncipe: ¿acaso se agradará de ti, ó le serás acepto? dice JEHOVÁ de los ejércitos."},"Mal|1|9":{"en":"And now, I pray you, beseech[H2470][H6440] God[H410] that he will be gracious[H2603] unto us: this hath been by your means:[H3027] will he regard[H5375] your persons?[H6440] saith[H559] the LORD[H3068] of hosts.","bg":"И сега, умолявайте Бога да се смили над нас! От вашата ръка е ставало това — ще ви приеме ли? — казва ГОСПОД на Войнствата.","ch":"「现在我劝你们恳求　神，他好施恩与我们。这妄献的事，既由你们经手，他岂能看你们的情面吗？这是万军之耶和华说的。","sp":"Ahora pues, orad á la faz de Dios que tenga piedad de nosotros: esto de vuestra mano vino: ¿le seréis agradables? dice JEHOVÁ de los ejércitos."},"Mal|1|10":{"en":"Who <em>is there</em> even among you that would shut[H5462] the doors[H1817] <em>for nought</em>? neither do ye kindle[H215] <em>fire</em> on mine altar[H4196] for nought.[H2600] I have no pleasure[H2656] in you, saith[H559] the LORD[H3068] of hosts,[H6635] neither will I accept[H7521] an offering[H4503] at your hand.","bg":"Да беше затворил някой от вас вратите на храма, за да не палите огън на олтара Ми напразно! Нямам благоволение към вас, казва ГОСПОД на Войнствата, и принос няма да приема от ръката ви.","ch":"甚愿你们中间有一人关上殿门，免得你们徒然在我坛上烧火。万军之耶和华说：我不喜悦你们，也不从你们手中收纳供物。","sp":"¿Quién también hay de vosotros que cierre las puertas ó alumbre mi altar de balde? Yo no recibo contentamiento en vosotros, dice JEHOVÁ de los ejércitos, ni de vuestra mano me será agradable el presente."},"Mal|1|11":{"en":"For from the rising[H4217] of the sun[H8121] even unto the going down[H3996] of the same my name[H8034] <em>shall be</em> great[H1419] among the Gentiles;[H1471] and in every place[H4725] incense[H6999] <em>shall be</em> offered[H5066] unto my name,[H8034] and a pure[H2889] offering:[H4503] for my name[H8034] <em>shall be</em> great[H1419] among the heathen,[H1471] saith[H559] the LORD[H3068] of hosts.","bg":"Защото от изгрева на слънцето до залеза му името Ми ще бъде велико между народите и на всяко място ще се кади, ще се принася на името Ми, и то чист принос, защото името Ми ще бъде велико между народите, казва ГОСПОД на Войнствата.","ch":"万军之耶和华说：从日出之地到日落之处，我的名在外邦中必尊为大。在各处，人必奉我的名烧香，献洁净的供物，因为我的名在外邦中必尊为大。","sp":"Porque desde donde el sol nace hasta donde se pone, es grande mi nombre entre las gentes; y en todo lugar se ofrece á mi nombre perfume, y presente limpio: porque grande es mi nombre entre las gentes, dice JEHOVÁ de los ejércitos."},"Mal|1|12":{"en":"But ye have profaned[H2490] it, in that ye say,[H559] The table[H7979] of the LORD[H3068] <em>is</em> polluted;[H1351] and the fruit[H5108] thereof, <em>even</em> his meat,[H400] <em>is</em> contemptible.","bg":"Но вие го осквернявате, като казвате: Трапезата Господна е осквернена и плодът й, ястието й, е презряно.","ch":"你们却亵渎我的名，说：『耶和华的桌子是污秽的，其上的食物是可藐视的。』","sp":"Y vosotros lo habéis profanado cuando decís: Inmunda es la mesa de JEHOVÁ; y cuando hablan que su alimento es despreciable."},"Mal|1|13":{"en":"Ye said[H559] also, Behold, what a weariness[H4972] <em>is it</em>! and ye have snuffed[H5301] at it, saith[H559] the LORD[H3068] of hosts;[H6635] and ye brought[H935] <em>that which was</em> torn,[H1497] and the lame,[H6455] and the sick;[H2470] thus ye brought[H935] an offering:[H4503] should I accept[H7521] this of your hand?[H3027] saith[H559] the LORD.","bg":"И казвате: Ето, каква трудност! И я презирате, казва ГОСПОД на Войнствата, и донасяте грабнатото и куцото, и болното. И като донасяте такъв принос, да го приема ли от ръцете ви? — казва ГОСПОД.","ch":"你们又说：『这些事何等烦琐！』并嗤之以鼻。这是万军之耶和华说的。你们把抢夺的、瘸腿的、有病的拿来献上为祭。我岂能从你们手中收纳呢？这是耶和华说的。","sp":"Habéis además dicho: ¡Oh qué trabajo! y lo desechasteis, dice JEHOVÁ de los ejércitos; y trajisteis lo hurtado, ó cojo, ó enfermo, y presentasteis ofrenda. ¿Seráme acepto eso de vuestra mano? dice JEHOVÁ."},"Mal|1|14":{"en":"But cursed[H779] <em>be</em> the deceiver,[H5230] which[H3426] hath in his flock[H5739] a male,[H2145] and voweth,[H5087] and sacrificeth[H2076] unto the Lord[H136] a corrupt thing:[H7843] for I <em>am</em> a great[H1419] King,[H4428] saith[H559] the LORD[H3068] of hosts,[H6635] and my name[H8034] <em>is</em> dreadful[H3372] among the heathen.","bg":"И проклет да бъде измамникът, който има в стадото си мъжко, а обрича и жертва на Господа нещо с недостатък — защото Аз съм велик Цар, казва ГОСПОД на Войнствата, и името Ми е страшно между народите.","ch":"行诡诈的在群中有公羊，他许愿却用有残疾的献给主，这人是可咒诅的。因为我是大君王，我的名在外邦中是可畏的。这是万军之耶和华说的。","sp":"Maldito el engañoso, que tiene macho en su rebaño, y promete, y sacrifica lo dañado á JEHOVÁ: porque yo soy Gran Rey, dice JEHOVÁ de los ejércitos, y mi nombre es formidable entre las gentes."}},"Mal|2":{"Mal|2|1":{"en":"And now, O ye priests,[H3548] this commandment","bg":"И сега, свещеници, за вас е тази заповед.","ch":"「众祭司啊，这诫命是传给你们的。","sp":"AHORA pues, oh sacerdotes, á vosotros es este mandamiento."},"Mal|2|2":{"en":"If ye will not hear,[H8085] and if ye will not lay[H7760] <em>it</em> to heart,[H3820] to give[H5414] glory[H3519] unto my name,[H8034] saith[H559] the LORD[H3068] of hosts,[H6635] I will even send[H7971] a curse[H3994] upon you, and I will curse[H779] your blessings:[H1293] yea, I have cursed[H779] them already, because ye do not lay[H7760] <em>it</em> to heart.","bg":"Ако не послушате и ако не вземете присърце да отдадете слава на името Ми, казва ГОСПОД на Войнствата, тогава ще изпратя върху вас проклятието и ще прокълна благословението ви. Да, проклех ги, понеже не взимате присърце.","ch":"万军之耶和华说：你们若不听从，也不放在心上，将荣耀归与我的名，我就使咒诅临到你们，使你们的福分变为咒诅；因你们不把诫命放在心上，我已经咒诅你们了。","sp":"Si no oyereis, y si no acordareis dar gloria á mi nombre, ha dicho JEHOVÁ de los ejércitos, enviaré maldición sobre vosotros, y maldeciré vuestras bendiciones; y aun las he maldecido, porque no lo ponéis en vuestro corazón."},"Mal|2|3":{"en":"Behold, I will corrupt[H1605] your seed,[H2233] and spread[H2219] dung[H6569] upon your faces,[H6440] <em>even</em> the dung[H6569] of your solemn feasts;[H2282] and <em>one</em> shall take you away","bg":"Ето, Аз ще смъмря потомството ви и ще посея изпражнения по лицата ви, изпражненията на празниците ви, и ще ви изнесат с тях.","ch":"我必斥责你们的种子，又把你们牺牲的粪抹在你们的脸上；你们要与粪一同除掉。","sp":"He aquí, yo os daño la sementera, y esparciré el estiércol sobre vuestros rostros, el estiércol de vuestras solemnidades, y con él seréis removidos."},"Mal|2|4":{"en":"And ye shall know[H3045] that I have sent[H7971] this commandment[H4687] unto you, that my covenant[H1285] might be with Levi,[H3878] saith[H559] the LORD[H3068] of hosts.","bg":"И ще познаете, че Аз ви изпратих тази заповед, за да бъде потвърден заветът Ми с Леви, казва ГОСПОД на Войнствата.","ch":"你们就知道我传这诫命给你们，使我与利未（或译：利未人）所立的约可以常存。这是万军之耶和华说的。","sp":"Y sabréis que yo os envié este mandamiento, para que fuese mi pacto con Leví, ha dicho JEHOVÁ de los ejércitos."},"Mal|2|5":{"en":"My covenant[H1285] was with him of life[H2416] and peace;[H7965] and I gave[H5414] them to him <em>for</em> the fear[H4172] wherewith he feared[H3372] me, and was afraid[H2865] before[H6440] my name.","bg":"Заветът Ми с него беше животът и мирът и му ги дадох за страх, а той се боеше от Мен и трепереше от името Ми.","ch":"我曾与他立生命和平安的约。我将这两样赐给他，使他存敬畏的心，他就敬畏我，惧怕我的名。","sp":"Mi pacto fué con él de vida y de paz, las cuales cosas yo le dí por el temor; porque me temió, y delante de mi nombre estuvo humillado."},"Mal|2|6":{"en":"The law[H8451] of truth[H571] was in his mouth,[H6310] and iniquity[H5766] was not found[H4672] in his lips:[H8193] he walked[H1980] with me in peace[H7965] and equity,[H4334] and did turn[H7725] many[H7227] away[H7725] from iniquity.","bg":"Законът на истината беше в устата му и неправда не се намери в устните му; той ходеше с Мен в мир и правота и отвърна мнозина от беззаконие —","ch":"真实的律法在他口中，他嘴里没有不义的话。他以平安和正直与我同行，使多人回头离开罪孽。","sp":"La Ley de verdad estuvo en su boca, é iniquidad no fué hallada en sus labios: en paz y en justicia anduvo conmigo, y á muchos hizo apartar de la iniquidad."},"Mal|2|7":{"en":"For the priest's[H3548] lips[H8193] should keep[H8104] knowledge,[H1847] and they should seek[H1245] the law[H8451] at his mouth:[H6310] for he <em>is</em> the messenger[H4397] of the LORD[H3068] of hosts.","bg":"понеже устните на свещеника трябва да пазят знание и от устата му да се търси закона, защото той е пратеник на ГОСПОДА на Войнствата.","ch":"祭司的嘴里当存知识，人也当由他口中寻求律法，因为他是万军之耶和华的使者。","sp":"Porque los labios de los sacerdotes han de guardar la sabiduría, y de su boca buscarán la ley; porque mensajero es de JEHOVÁ de los ejércitos."},"Mal|2|8":{"en":"But ye are departed[H5493] out of the way;[H1870] ye have caused many[H7227] to stumble[H3782] at the law;[H8451] ye have corrupted[H7843] the covenant[H1285] of Levi,[H3878] saith[H559] the LORD[H3068] of hosts.","bg":"Но вие се отклонихте от пътя, препънахте мнозина в закона, съсипахте завета на Леви, казва ГОСПОД на Войнствата.","ch":"你们却偏离正道，使许多人在律法上跌倒。你们废弃我与利未所立的约。这是万军之耶和华说的。","sp":"Mas vosotros os habéis apartado del camino; habéis hecho tropezar á muchos en la ley; habéis corrompido el pacto de Leví, dice JEHOVÁ de los ejércitos."},"Mal|2|9":{"en":"Therefore have I also made[H5414] you contemptible[H959] and base[H8217] before all the people,[H5971] according[H6310] as ye have not kept[H8104] my ways,[H1870] but have been partial[H5375][H6440] in the law.","bg":"Затова и Аз ви направих презрени и нищожни за целия народ, според както не пазите пътищата Ми, а сте пристрастни относно закона.","ch":"所以我使你们被众人藐视，看为下贱；因你们不守我的道，竟在律法上瞻徇情面。","sp":"Por tanto, yo también os torné viles y bajos á todo el pueblo, según que vosotros no habéis guardado mis caminos, y en la ley tenéis acepción de personas."},"Mal|2|10":{"en":"Have we not all one[H259] father?[H1] hath not one[H259] God[H410] created[H1254] us? why do we deal treacherously[H898] every man[H376] against his brother,[H251] by profaning[H2490] the covenant[H1285] of our fathers?","bg":"Нямаме ли ние всички един Отец? Не ни ли е създал един Бог? Защо постъпваме коварно всеки против брат си, за да оскверняваме завета на бащите си?","ch":"我们岂不都是一位父么？岂不是一位　神所造的么？我们各人怎么以诡诈待弟兄，背弃了　神与我们列祖所立的约呢？","sp":"¿No tenemos todos un mismo padre? ¿No nos ha criado un mismo Dios? ¿Por qué menospreciaremos cada uno á su hermano, quebrantando el pacto de nuestros padres?"},"Mal|2|11":{"en":"Judah[H3063] hath dealt treacherously,[H898] and an abomination[H8441] is committed[H6213] in Israel[H3478] and in Jerusalem;[H3389] for Judah[H3063] hath profaned[H2490] the holiness[H6944] of the LORD[H3068] which he loved,[H157] and hath married[H1166] the daughter[H1323] of a strange[H5236] god.","bg":"Юда постъпи коварно и мерзост се извърши в Израил и Ерусалим, защото Юда оскверни светилището на ГОСПОДА, което Той люби, и се ожени за дъщеря на чужд бог.","ch":"犹大人行事诡诈，并且在以色列和耶路撒冷中行一件可憎的事；因为犹大人亵渎耶和华所喜爱的圣洁（或译：圣地），娶事奉外邦神的女子为妻。","sp":"Prevaricó Judá, y en Israel y en Jerusalem ha sido cometida abominación; porque Judá ha profanado la santidad de JEHOVÁ que amó, y casádose con hija de dios extraño."},"Mal|2|12":{"en":"The LORD[H3068] will cut off[H3772] the man[H376] that doeth[H6213] this, the master[H5782] and the scholar,[H6030] out of the tabernacles[H168] of Jacob,[H3290] and him that offereth[H5066] an offering[H4503] unto the LORD[H3068] of hosts.","bg":"ГОСПОД ще отсече човека, който върши това, от шатрите на Яков; онзи, който бди и който отговаря, и който донася принос на ГОСПОДА на Войнствата.","ch":"凡行这事的，无论何人（何人：原文是叫醒的，答应的），就是献供物给万军之耶和华，耶和华也必从雅各的帐棚中剪除他。","sp":"JEHOVÁ talará de las tiendas de Jacob al hombre que hiciere esto, al que vela, y al que responde, y al que ofrece presente á JEHOVÁ de los ejércitos."},"Mal|2|13":{"en":"And this have ye done[H6213] again,[H8145] covering[H3680] the altar[H4196] of the LORD[H3068] with tears,[H1832] with weeping,[H1065] and with crying out,[H603] insomuch that he regardeth[H6437] not the offering[H4503] any more, or receiveth[H3947] <em>it</em> with good will[H7522] at your hand.","bg":"И второ, правите това: Покривате със сълзи олтара на ГОСПОДА, с плач и с въздишки; затова Той вече не се обръща към приноса и не го приема с благоволение от ръката ви.","ch":"你们又行了一件这样的事，使前妻叹息哭泣的眼泪遮盖耶和华的坛，以致耶和华不再看顾那供物，也不乐意从你们手中收纳。","sp":"Y esta otra vez haréis cubrir el altar de JEHOVÁ de lágrimas, de llanto, y de clamor; así que no miraré más á presente, para aceptarlo con gusto de vuestra mano."},"Mal|2|14":{"en":"Yet ye say,[H559] Wherefore?[H4100] Because the LORD[H3068] hath been witness[H5749] between thee and the wife[H802] of thy youth,[H5271] against whom thou hast dealt treacherously:[H898] yet <em>is</em> she thy companion,[H2278] and the wife[H802] of thy covenant.","bg":"А казвате: Защо? Защото ГОСПОД стана свидетел между теб и жената на младостта ти, към която си постъпил невярно — а тя ти е другарка и жена на завета ти.","ch":"你们还说：「这是为什么呢？」因耶和华在你和你幼年所娶的妻中间作见证。她虽是你的配偶，又是你盟约的妻，你却以诡诈待她。","sp":"Mas diréis: ¿Por qué? Porque JEHOVÁ ha atestiguado entre ti y la mujer de tu mocedad, contra la cual tú has sido desleal, siendo ella tu compañera, y la mujer de tu pacto."},"Mal|2|15":{"en":"And did not he make[H6213] one?[H259] Yet had he the residue[H7605] of the spirit.[H7307] And wherefore one?[H259] That he might seek[H1245] a godly[H430] seed.[H2233] Therefore take heed[H8104] to your spirit,[H7307] and let none deal treacherously[H898] against the wife[H802] of his youth.","bg":"Защото не ги ли направи Той едно -- една плът, в която е духът? И защо една? За да очаква Божие потомство. Затова пазете се в духа си и никой да не постъпва невярно към жената на младостта си!","ch":"虽然　神有灵的余力能造多人，他不是单造一人吗？为何只造一人呢？乃是他愿人得虔诚的后裔。所以当谨守你们的心，谁也不可以诡诈待幼年所娶的妻。","sp":"Pues qué ¿no hizo él uno solo aunque tenía la abundancia del espíritu? ¿Y por qué uno? Para que procurara una simiente de Dios. Guardaos pues en vuestros espíritus, y contra la mujer de vuestra mocedad no seáis desleales."},"Mal|2|16":{"en":"For the LORD,[H3068] the God[H430] of Israel,[H3478] saith[H559] that he hateth[H8130] putting away:[H7971] for <em>one</em> covereth[H3680] violence[H2555] with his garment,[H3830] saith[H559] the LORD[H3068] of hosts:[H6635] therefore take heed[H8104] to your spirit,[H7307] that ye deal not treacherously.","bg":"Защото мразя напускане, казва ГОСПОД, Израилевият Бог, и онзи, който покрива дрехите си с насилие, казва ГОСПОД на Войнствата. Затова пазете се в духа си и не постъпвайте невярно.","ch":"耶和华─以色列的　神说：「休妻的事和以强暴待妻的人都是我所恨恶的！所以当谨守你们的心，不可行诡诈。」这是万军之耶和华说的。","sp":"Porque JEHOVÁ Dios de Israel ha dicho que él aborrece que sea repudiada; y cubra la iniquidad con su vestido, dijo JEHOVÁ de los ejércitos. Guardaos pues en vuestros espíritus, y no seáis desleales."},"Mal|2|17":{"en":"Ye have wearied[H3021] the LORD[H3068] with your words.[H1697] Yet ye say,[H559] Wherein have we wearied[H3021] <em>him</em>? When ye say,[H559] Every one that doeth[H6213] evil[H7451] <em>is</em> good[H2896] in the sight[H5869] of the LORD,[H3068] and he delighteth[H2654] in them; or, Where <em>is</em> the God[H430] of judgment?","bg":"Дотегнахте на ГОСПОДА с думите си, а казвате: С какво Му дотегнахме? С това, че казвате: Всеки, който върши зло, е добър в очите на ГОСПОДА и Той благоволява в тях. — или: Къде е Богът на съда?","ch":"你们用言语烦琐耶和华，你们还说：「我们在何事上烦琐他呢？」因为你们说：「凡行恶的，耶和华眼看为善，并且他喜悦他们」；或说：「公义的　神在哪里呢？」","sp":"Habéis hecho cansar á JEHOVÁ con vuestras palabras. Y diréis: ¿En qué le hemos cansado? Cuando decís: Cualquiera que mal hace agrada á JEHOVÁ, y en los tales toma contentamiento: de otra manera, ¿dónde está el Dios de juicio?"}},"Mal|3":{"Mal|3|1":{"en":"Behold, I will send[H7971] my messenger,[H4397] and he shall prepare[H6437] the way[H1870] before[H6440] me: and the Lord,[H113] whom ye seek,[H1245] shall suddenly[H6597] come[H935] to his temple,[H1964] even the messenger[H4397] of the covenant,[H1285] whom ye delight[H2655] in: behold, he shall come,[H935] saith[H559] the LORD[H3068] of hosts.","bg":"Ето, Аз изпращам вестителя Си, който ще устрои пътя пред Мен. И Господ, когото търсите, внезапно ще дойде в храма Си. Да, Ангелът на завета, когото желаете, ето, идва, казва ГОСПОД на Войнствата.","ch":"万军之耶和华说：「我要差遣我的使者在我前面预备道路。你们所寻求的主必忽然进入他的殿；立约的使者，就是你们所仰慕的，快要来到。」","sp":"HE aquí, yo envío mi mensajero, el cual preparará el camino delante de mí: y luego vendrá á su templo el Señor á quien vosotros buscáis, y el ángel del pacto, á quien deseáis vosotros. He aquí viene, ha dicho JEHOVÁ de los ejércitos."},"Mal|3|2":{"en":"But who may abide[H3557] the day[H3117] of his coming?[H935] and who shall stand[H5975] when he appeareth?[H7200] for he <em>is</em> like a refiner's[H6884] fire,[H784] and like fullers'[H3526] soap:","bg":"Но кой може да издържи деня на идването Му? И кой ще устои, когато Той се яви? Защото Той е като огън, който пречиства, и като сапуна на перачи.","ch":"他来的日子，谁能当得起呢？他显现的时候，谁能立得住呢？因为他如炼金之人的火，如漂布之人的碱。","sp":"¿Y quién podrá sufrir el tiempo de su venida? ó ¿quién podrá estar cuando él se mostrará? Porque él es como fuego purificador, y como jabón de lavadores."},"Mal|3|3":{"en":"And he shall sit[H3427] <em>as</em> a refiner[H6884] and purifier[H2891] of silver:[H3701] and he shall purify[H2891] the sons[H1121] of Levi,[H3878] and purge[H2212] them as gold[H2091] and silver,[H3701] that they may offer[H5066] unto the LORD[H3068] an offering[H4503] in righteousness.","bg":"Ще седне като един, който претопява и пречиства сребро, и ще очисти синовете на Леви и ще ги пречисти като златото и като среброто; и те ще принасят на ГОСПОДА приноси с правда.","ch":"他必坐下如炼净银子的，必洁净利未人，熬炼他们像金银一样；他们就凭公义献供物给耶和华。","sp":"Y sentarse ha para afinar y limpiar la plata: porque limpiará los hijos de Leví, los afinará como á oro y como á plata; y ofrecerán á JEHOVÁ ofrenda con justicia."},"Mal|3|4":{"en":"Then shall the offering[H4503] of Judah[H3063] and Jerusalem[H3389] be pleasant[H6149] unto the LORD,[H3068] as in the days[H3117] of old,[H5769] and as in former[H6931] years.","bg":"Тогава приносът на Юда и на Ерусалим ще бъде приятен на ГОСПОДА както в древните дни и както в предишните години.","ch":"那时，犹大和耶路撒冷所献的供物必蒙耶和华悦纳，彷彿古时之日、上古之年。","sp":"Y será suave á JEHOVÁ la ofrenda de Judá y de Jerusalem, como en los días pasados, y como en los años antiguos."},"Mal|3|5":{"en":"And I will come near[H7126] to you to judgment;[H4941] and I will be a swift[H4116] witness[H5707] against the sorcerers,[H3784] and against the adulterers,[H5003] and against false[H8267] swearers,[H7650] and against those that oppress[H6231] the hireling[H7916] in <em>his</em> wages,[H7939] the widow,[H490] and the fatherless,[H3490] and that turn aside[H5186] the stranger[H1616] <em>from his right</em>, and fear[H3372] not me, saith[H559] the LORD[H3068] of hosts.","bg":"И Аз ще се приближа до вас за съд и ще бъда бърз свидетел против баячите и против прелюбодейците, и против кълнящите се лъжливо, и против онези, които угнетяват наемниците в заплатата им, вдовицата и сирачето, и онеправдават чужденеца, и не се боят от Мен, казва ГОСПОД на Войнствата.","ch":"万军之耶和华说：「我必临近你们，施行审判。我必速速作见证，警戒行邪术的、犯奸淫的、起假誓的、亏负人之工价的、欺压寡妇孤儿的、屈枉寄居的，和不敬畏我的。」","sp":"Y llegarme he á vosotros á juicio; y seré pronto testigo contra los hechiceros y adúlteros; y contra los que juran mentira, y los que detienen el salario del jornalero, de la viuda, y del huérfano, y los que hacen agravio al extranjero, no teniendo temor de mí, dice JEHOVÁ de los ejércitos."},"Mal|3|6":{"en":"For I <em>am</em> the LORD,[H3068] I change[H8138] not; therefore ye sons[H1121] of Jacob[H3290] are not consumed.","bg":"Понеже Аз, ГОСПОД, не се изменям, затова вие, синове на Яков, не се довършихте.","ch":"「因我─耶和华是不改变的，所以你们雅各之子没有灭亡。","sp":"Porque yo JEHOVÁ, no me mudo; y así vosotros, hijos de Jacob, no habéis sido consumidos."},"Mal|3|7":{"en":"Even from the days[H3117] of your fathers[H1] ye are gone away[H5493] from mine ordinances,[H2706] and have not kept[H8104] <em>them</em>. Return[H7725] unto me, and I will return[H7725] unto you, saith[H559] the LORD[H3068] of hosts.[H6635] But ye said,[H559] Wherein shall we return?","bg":"От дните на бащите си се отклонявахте от наредбите Ми и не ги опазихте. Обърнете се към Мен, и Аз ще се върна при вас, казва ГОСПОД на Войнствата. А вие казвате: От какво да се обърнем?","ch":"万军之耶和华说：从你们列祖的日子以来，你们常常偏离我的典章而不遵守。现在你们要转向我，我就转向你们。你们却问说：『我们如何才是转向呢？』","sp":"Desde los días de vuestros padres os habéis apartado de mis leyes, y no las guardasteis. Tornaos á mí, y yo me tornaré á vosotros, ha dicho JEHOVÁ de los ejércitos. Mas dijisteis: ¿En qué hemos de tornar?"},"Mal|3|8":{"en":"Will a man[H120] rob[H6906] God?[H430] Yet ye have robbed[H6906] me. But ye say,[H559] Wherein have we robbed[H6906] thee? In tithes[H4643] and offerings.","bg":"Ще краде ли човек Бога? А вие Ме крадете. И казвате: В какво Те крадем? В десятъците и във възвишаемите приноси.","ch":"人岂可夺取　神之物呢？你们竟夺取我的供物。你们却说：『我们在何事上夺取你的供物呢？』就是你们在当纳的十分之一和当献的供物上。","sp":"¿Robará el hombre á Dios? Pues vosotros me habéis robado. Y dijisteis: ¿En qué te hemos robado? Los diezmos y las primicias."},"Mal|3|9":{"en":"Ye <em>are</em> cursed[H779] with a curse:[H3994] for ye have robbed[H6906] me, <em>even</em> this whole nation.","bg":"Вие сте наистина проклети, защото Ме крадете, вие, целият народ!","ch":"因你们通国的人都夺取我的供物，咒诅就临到你们身上。","sp":"Malditos sois con maldición, porque vosotros, la nación toda, me habéis robado."},"Mal|3|10":{"en":"Bring[H935] ye all the tithes[H4643] into the storehouse,[H214] that there may be meat[H2964] in mine house,[H1004] and prove[H974] me now herewith,[H2063] saith[H559] the LORD[H3068] of hosts,[H6635] if I will not open[H6605] you the windows[H699] of heaven,[H8064] and pour you out[H7324] a blessing,[H1293] that <em>there shall</em> not <em>be room</em> enough","bg":"Донесете всичките десятъци в съкровищницата, за да има храна в дома Ми, и опитайте Ме сега за това, казва ГОСПОД на Войнствата, дали няма да ви отворя небесните отвори и да ви излея благословение в изобилие!","ch":"万军之耶和华说：你们要将当纳的十分之一全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容。","sp":"Traed todos los diezmos al alfolí, y haya alimento en mi casa; y probadme ahora en esto, dice JEHOVÁ de los ejércitos, si no os abriré las ventanas de los cielos, y vaciaré sobre vosotros bendición hasta que sobreabunde."},"Mal|3|11":{"en":"And I will rebuke[H1605] the devourer[H398] for your sakes, and he shall not destroy[H7843] the fruits[H6529] of your ground;[H127] neither shall your vine[H1612] cast her fruit[H7921] before the time in the field,[H7704] saith[H559] the LORD[H3068] of hosts.","bg":"И заради вас ще смъмря изедника и няма вече да поврежда плодовете на земята ви, и лозата ви на полето няма да бъде безплодна, казва ГОСПОД на Войнствата.","ch":"万军之耶和华说：我必为你们斥责蝗虫（原文是吞噬者），不容牠毁坏你们的土产。你们田间的葡萄树在未熟之先也不掉果子。","sp":"Increparé también por vosotros al devorador, y no os corromperá el fruto de la tierra; ni vuestra vid en el campo abortará, dice JEHOVÁ de los ejércitos."},"Mal|3|12":{"en":"And all nations[H1471] shall call you blessed:[H833] for ye shall be a delightsome[H2656] land,[H776] saith[H559] the LORD[H3068] of hosts.","bg":"Всичките народи ще ви облажават, защото ще бъдете земя на благоволение, казва ГОСПОД на Войнствата.","ch":"万军之耶和华说：万国必称你们为有福的，因你们的地必成为喜乐之地。」","sp":"Y todas las gentes os dirán bienaventurados; porque seréis tierra deseable, dice JEHOVÁ de los ejércitos."},"Mal|3|13":{"en":"Your words[H1697] have been stout[H2388] against me, saith[H559] the LORD.[H3068] Yet ye say,[H559] What have we spoken","bg":"Дръзки са думите ви против Мен, казва ГОСПОД. А вие казвате: Какво сме си говорили против Теб?","ch":"耶和华说：「你们用话顶撞我，你们还说：『我们用什么话顶撞了你呢？』","sp":"Vuestras palabras han prevalecido contra mí, dice JEHOVÁ. Y dijisteis: ¿Qué hemos hablado contra ti?"},"Mal|3|14":{"en":"Ye have said,[H559] It <em>is</em> vain[H7723] to serve[H5647] God:[H430] and what profit[H1215] <em>is it</em> that we have kept[H8104] his ordinance,[H4931] and that we have walked[H1980] mournfully[H6941] before[H6440] the LORD[H3068] of hosts?","bg":"Казахте: Напразно е да се служи на Бога и каква полза, че сме пазили поръчението Му и че сме ходили с жалеене пред ГОСПОДА на Войнствата?","ch":"你们说：『事奉　神是徒然的，遵守　神所吩咐的，在万军之耶和华面前苦苦斋戒，有什么益处呢？","sp":"Habéis dicho: Por demás es servir á Dios; ¿y qué aprovecha que guardemos su ley, y que andemos tristes delante de JEHOVÁ de los ejércitos?"},"Mal|3|15":{"en":"And now we call[H833] the proud[H2086] happy;[H833] yea, they that work[H6213] wickedness[H7564] are set up;[H1129] yea, <em>they that</em> tempt[H974] God[H430] are even delivered.","bg":"И сега ние облажаваме горделивите; не само онези, които постъпват безбожно, успяват, но и изпитват Бога и се избавят.","ch":"如今我们称狂傲的人为有福，并且行恶的人得建立；他们虽然试探　神，却得脱离灾难。』」","sp":"Decimos pues ahora, que bienaventurados los soberbios, y también que los que hacen impiedad son los prosperados: bien que tentaron á Dios, escaparon."},"Mal|3|16":{"en":"Then they that feared[H3373] the LORD[H3068] spake often[H1696] one[H376] to another:[H7453] and the LORD[H3068] hearkened,[H7181] and heard[H8085] <em>it</em>, and a book[H5612] of remembrance[H2146] was written[H3789] before[H6440] him for them that feared[H3373] the LORD,[H3068] and that thought[H2803] upon his name.","bg":"Тогава боящите се от ГОСПОДА си говореха един на друг и ГОСПОД внимаваше и слушаше. И се написа книга за спомен пред Него за онези, които се бояха от ГОСПОДА и които зачитаха името Му.","ch":"那时，敬畏耶和华的彼此谈论，耶和华侧耳而听，且有纪念册在他面前，记录那敬畏耶和华、思念他名的人。","sp":"Entonces los que temen á JEHOVÁ hablaron cada uno á su compañero; y JEHOVÁ escuchó y oyó, y fué escrito libro de memoria delante de él para los que temen á JEHOVÁ, y para los que piensan en su nombre."},"Mal|3|17":{"en":"And they shall be mine, saith[H559] the LORD[H3068] of hosts,[H6635] in that day[H3117] when I make up[H6213] my jewels;[H5459] and I will spare[H2550] them, as a man[H376] spareth[H2550] his own son[H1121] that serveth","bg":"И те ще бъдат Мои, казва ГОСПОД на Войнствата, Мое притежание в деня, който ще направя; и ще ги щадя, както човек щади сина си, който му служи.","ch":"万军之耶和华说：「在我所定的日子，他们必属我，特特归我。我必怜恤他们，如同人怜恤服事自己的儿子。","sp":"Y serán para mí especial tesoro, ha dicho JEHOVÁ de los ejércitos, en el día que yo tengo de hacer: y perdonarélos como el hombre que perdona á su hijo que le sirve."},"Mal|3|18":{"en":"Then shall ye return,[H7725] and discern[H7200] between the righteous[H6662] and the wicked,[H7563] between him that serveth[H5647] God[H430] and him that serveth","bg":"Тогава отново ще различите между праведен и безбожен, между онзи, който служи на Бога, и онзи, който не Му служи.","ch":"那时你们必归回，将善人和恶人，事奉　神的和不事奉　神的，分别出来。」","sp":"Entonces os tornaréis, y echaréis de ver la diferencia entre el justo y el malo, entre el que sirve á Dios y el que no le sirve."}},"Mal|4":{"Mal|4|1":{"en":"For, behold, the day[H3117] cometh,[H935] that shall burn[H1197] as an oven;[H8574] and all the proud,[H2086] yea, and all that do[H6213] wickedly,[H7564] shall be stubble:[H7179] and the day[H3117] that cometh[H935] shall burn them up,[H3857] saith[H559] the LORD[H3068] of hosts,[H6635] that it shall leave[H5800] them neither root[H8328] nor branch.","bg":"Защото, ето, идва Денят, който ще гори като пещ; и всички горделиви и всички, които постъпват безбожно, ще бъдат плява и идващият ден ще ги изгори, казва ГОСПОД на Войнствата, така че няма да им остави нито корен, нито клонче.","ch":"万军之耶和华说：「那日临近，势如烧著的火炉，凡狂傲的和行恶的必如碎秸，在那日必被烧尽，根本枝条一无存留。","sp":"PORQUE he aquí, viene el día ardiente como un horno; y todos los soberbios, y todos los que hacen maldad, serán estopa; y aquel día que vendrá, los abrasará, ha dicho JEHOVÁ de los ejércitos, el cual no les dejará ni raíz ni rama."},"Mal|4|2":{"en":"But unto you that fear[H3373] my name[H8034] shall the Sun[H8121] of righteousness[H6666] arise[H2224] with healing[H4832] in his wings;[H3671] and ye shall go forth,[H3318] and grow up[H6335] as calves[H5695] of the stall.","bg":"А на вас, които се боите от името Ми, ще изгрее слънцето на правдата с изцеление в крилете си. И ще излезете и ще се разиграете като телета от обора.","ch":"但向你们敬畏我名的人必有公义的日头出现，其光线（原文是翅膀）有医治之能。你们必出来跳跃如圈里的肥犊。","sp":"Mas á vosotros los que teméis mi nombre, nacerá el Sol de justicia, y en sus alas traerá salud: y saldréis, y saltaréis como becerros de la manada."},"Mal|4|3":{"en":"And ye shall tread down[H6072] the wicked;[H7563] for they shall be ashes[H665] under the soles[H3709] of your feet[H7272] in the day[H3117] that I shall do[H6213] <em>this</em>, saith[H559] the LORD[H3068] of hosts.","bg":"Ще стъпчете безбожните, защото те ще бъдат пепел под стъпалата на краката ви в деня, който определям, казва ГОСПОД на Войнствата.","ch":"你们必践踏恶人；在我所定的日子，他们必如灰尘在你们脚掌之下。这是万军之耶和华说的。","sp":"Y hollaréis á los malos, los cuales serán ceniza bajo las plantas de vuestros pies, en el día que yo hago, ha dicho JEHOVÁ de los ejércitos."},"Mal|4|4":{"en":"Remember[H2142] ye the law[H8451] of Moses[H4872] my servant,[H5650] which I commanded[H6680] unto him in Horeb[H2722] for all Israel,[H3478] <em>with</em> the statutes[H2706] and judgments.","bg":"Помнете закона на слугата Ми Мойсей, който му заповядах на Хорив за целия Израил, наредби и правила.","ch":"「你们当记念我仆人摩西的律法，就是我在何烈山为以色列众人所吩咐他的律例典章。","sp":"Acordaos de la ley de Moisés mi siervo, al cual encargué en Horeb ordenanzas y leyes para todo Israel."},"Mal|4|5":{"en":"Behold, I will send[H7971] you Elijah[H452] the prophet[H5030] before[H6440] the coming[H935] of the great[H1419] and dreadful[H3372] day[H3117] of the LORD:","bg":"Ето, Аз ви изпращам пророк Илия, преди да дойде великият и страшен Ден на ГОСПОДА.","ch":"「看哪，耶和华大而可畏之日未到以前，我必差遣先知以利亚到你们那里去。","sp":"He aquí, yo os envío á Elías el profeta, antes que venga el día de JEHOVÁ grande y terrible."},"Mal|4|6":{"en":"And he shall turn[H7725] the heart[H3820] of the fathers[H1] to the children,[H1121] and the heart[H3820] of the children[H1121] to their fathers,[H1] lest I come[H935] and smite[H5221] the earth[H776] with a curse.","bg":"И той ще обърне сърцето на бащите към синовете и сърцето на синовете към бащите им, за да не дойда и да поразя земята с проклятие.","ch":"他必使父亲的心转向儿女，儿女的心转向父亲，免得我来咒诅遍地。」","sp":"Él convertirá el corazón de los padres á los hijos, y el corazón de los hijos á los padres: no sea que yo venga, y con destrucción hiera la tierra."}}}}