{"Mic": {"Mic|1":{"Mic|1|1":{"en":"The word[H1697] of the LORD[H3068] that came to Micah[H4318] the Morasthite[H4183] in the days[H3117] of Jotham,[H3147] Ahaz,[H271] <em>and</em> Hezekiah,[H3169] kings[H4428] of Judah,[H3063] which he saw[H2372] concerning Samaria[H8111] and Jerusalem.","bg":"ГОСПОДНОТО слово, което беше към моресетеца Михей в дните на юдовите царе Йотам, Ахаз и Езекия, което чу във видение за Самария и Ерусалим:","ch":"当犹大王约坦、亚哈斯、希西家在位的时候，摩利沙人弥迦得耶和华的默示，论撒马利亚和耶路撒冷。","sp":"PALABRA de JEHOVÁ que fué á Miqueas de Morasti en días de Jotham, Achâz, y Ezechîas, reyes de Judá: lo que vió sobre Samaria y Jerusalem."},"Mic|1|2":{"en":"Hear,[H8085] all ye people;[H5971] hearken,[H7181] O earth,[H776] and all that therein[H4393] is: and let the Lord[H136] GOD[H3069] be witness[H5707] against you, the Lord[H136] from his holy[H6944] temple.","bg":"Слушайте, всички народи, внимавай, земьо и всичко, което я изпълва! И Господ БОГ нека бъде свидетел против вас, Господ от светия Си храм.","ch":"万民哪，你们都要听！地和其上所有的，也都要侧耳而听！主耶和华从他的圣殿要见证你们的不是。","sp":"Oíd, pueblos todos: está atenta, tierra, y todo lo que en ella hay: y el Señor JEHOVÁ, el Señor desde su santo templo sea testigo contra vosotros."},"Mic|1|3":{"en":"For, behold, the LORD[H3068] cometh forth[H3318] out of his place,[H4725] and will come down,[H3381] and tread[H1869] upon the high places[H1116] of the earth.","bg":"Защото, ето, ГОСПОД излиза от мястото Си и ще слезе и ще стъпи на височините на земята.","ch":"看哪，耶和华出了他的居所，降临步行地的高处。","sp":"Porque he aquí, JEHOVÁ sale de su lugar, y descenderá, y hollará sobre las alturas de la tierra."},"Mic|1|4":{"en":"And the mountains[H2022] shall be molten[H4549] under him, and the valleys[H6010] shall be cleft,[H1234] as wax[H1749] before[H6440] the fire,[H784] <em>and</em> as the waters[H4325] <em>that are</em> poured[H5064] down a steep place.","bg":"Планините ще се стопят под Него и долините ще се разпукнат като восък пред огъня и като вода, изляна по стръмнина.","ch":"众山在他以下必消化，诸谷必崩裂，如蜡化在火中，如水冲下山坡。","sp":"Y debajo de él se derretirán los montes, y los valles se hendirán como la cera delante del fuego, como las aguas que corren por un precipicio."},"Mic|1|5":{"en":"For the transgression[H6588] of Jacob[H3290] <em>is</em> all this, and for the sins[H2403] of the house[H1004] of Israel.[H3478] What <em>is</em> the transgression[H6588] of Jacob?[H3290] <em>is it</em> not Samaria?[H8111] and what <em>are</em> the high places[H1116] of Judah?[H3063] <em>are they</em> not Jerusalem?","bg":"Заради престъплението на Яков е всичко това и заради греховете на израилевия дом. Кое е престъплението на Яков? Не е ли Самария? И кои са високите места на Юда? Не е ли Ерусалим?","ch":"这都因雅各的罪过，以色列家的罪恶。雅各的罪过在哪里呢？岂不是在撒马利亚吗？犹大的邱坛在哪里呢？岂不是在耶路撒冷吗？","sp":"Todo esto por la rebelión de Jacob, y por los pecados de la casa de Israel. ¿Cuál es la rebelión de Jacob? ¿no es Samaria? ¿Y cuáles son los excelsos de Judá? ¿no es Jerusalem?"},"Mic|1|6":{"en":"Therefore I will make[H7760] Samaria[H8111] as an heap[H5856] of the field,[H7704] <em>and</em> as plantings[H4302] of a vineyard:[H3754] and I will pour down[H5064] the stones[H68] thereof into the valley,[H1516] and I will discover[H1540] the foundations","bg":"Затова ще направя Самария на грамада камъни в поле, на място за садене на лозе. Ще изсипя камъните й в долината и ще оголя основите й.","ch":"所以我必使撒马利亚变为田野的乱堆，又作为种葡萄之处；也必将她的石头倒在谷中，露出根基来。","sp":"Pondré pues á Samaria en majanos de heredad, en tierra de viñas; y derramaré sus piedras por el valle, y descubriré sus fundamentos."},"Mic|1|7":{"en":"And all the graven images[H6456] thereof shall be beaten to pieces,[H3807] and all the hires[H868] thereof shall be burned[H8313] with the fire,[H784] and all the idols[H6091] thereof will I lay[H7760] desolate:[H8077] for she gathered[H6908] <em>it</em> of the hire[H868] of an harlot,[H2181] and they shall return[H7725] to the hire[H868] of an harlot.","bg":"Всичките й изваяни идоли ще бъдат изпотрошени, всичките й възнаграждения за блудство ще бъдат изгорени в огън. И всичките й образи на идоли ще предам на унищожение, защото ги е събрала от възнаграждение за блудство, и на възнаграждение за блудство ще се обърнат.","ch":"她一切雕刻的偶像必被打碎；她所得的财物必被火烧；所有的偶像我必毁灭；因为是从妓女雇价所聚来的，后必归为妓女的雇价。","sp":"Y todas sus estatuas serán despedazadas, y todos sus dones serán quemados en fuego, y asolaré todos sus ídolos; porque de dones de rameras los juntó, y á dones de rameras volverán."},"Mic|1|8":{"en":"Therefore I will wail[H5594] and howl,[H3213] I will go[H3212] stripped[H7758][H7758] and naked:[H6174] I will make[H6213] a wailing[H4553] like the dragons,[H8577] and mourning[H60] as the owls.[H1323]","bg":"Затова ще оплаквам и ще ридая, ще ходя съблечен и гол, ще вия като чакалите и ще жалея като камилоптиците.","ch":"先知说：因此我必大声哀号，赤脚露体而行；又要呼号如野狗，哀鸣如鸵鸟。","sp":"Por tanto lamentaré y aullaré, y andaré despojado y desnudo; haré gemido como de chacales, y lamento como de avestruces."},"Mic|1|9":{"en":"For her wound[H4347] <em>is</em> incurable;[H605] for it is come[H935] unto Judah;[H3063] he is come[H5060] unto the gate[H8179] of my people,[H5971] <em>even</em> to Jerusalem.","bg":"Защото раната й е неизлечима, защото дойде до Юда, стигна до портата на народа Ми, до Ерусалим.","ch":"因为撒马利亚的伤痕无法医治，延及犹大和耶路撒冷我民的城门。","sp":"Porque su llaga es dolorosa, que llegó hasta Judá; llegó hasta la puerta de mi pueblo, hasta Jerusalem."},"Mic|1|10":{"en":"Declare[H5046] ye <em>it</em> not at Gath,[H1661] weep[H1058] ye not at all:[H1058] in the house of Aphrah[H1036] roll[H6428][H6428] thyself in the dust.","bg":"Не възвестявайте това в Гет, никак не плачете! Във Вет-Леафра се оваляй в праха.","ch":"不要在迦特报告这事，总不要哭泣；我在伯‧亚弗拉滚于灰尘之中。","sp":"No lo digáis en Gath, ni lloréis mucho: revuélcate en el polvo de Beth-le-aphrah."},"Mic|1|11":{"en":"Pass ye away,[H5674] thou inhabitant[H3427] of Saphir,[H8208] having thy shame[H1322] naked:[H6181] the inhabitant[H3427] of Zaanan[H6630] came not forth[H3318] in the mourning[H4553] of Bethezel;[H1018] he shall receive[H3947] of you his standing.","bg":"Бягай, жителко на Сафир, срамно разголена; жителката на Саанан не е излязла; риданието на Вет-Езил ще оттегли от вас мястото си за почивка.","ch":"沙斐的居民哪，你们要赤身蒙羞过去。撒南的居民不敢出来。伯‧以薛人的哀哭使你们无处可站。","sp":"Pásate desnuda con vergüenza, oh moradora de Saphir: la moradora de Saanán no salió al llanto de Beth-esel: tomará de vosotros su tardanza."},"Mic|1|12":{"en":"For the inhabitant[H3427] of Maroth[H4796] waited carefully[H2342] for good:[H2896] but evil[H7451] came down[H3381] from the LORD[H3068] unto the gate[H8179] of Jerusalem.","bg":"Защото жителката на Марот горчиво очаква доброто, понеже зло слезе от ГОСПОДА до портата на Ерусалим.","ch":"玛律的居民心甚忧急，切望得好处，因为灾祸从耶和华那里临到耶路撒冷的城门。","sp":"Porque la moradora de Maroth tuvo dolor por el bien; por cuanto el mal descendió de JEHOVÁ hasta la puerta de Jerusalem."},"Mic|1|13":{"en":"O thou inhabitant[H3427] of Lachish,[H3923] bind[H7573] the chariot[H4818] to the swift beast:[H7409] she <em>is</em> the beginning[H7225] of the sin[H2403] to the daughter[H1323] of Zion:[H6726] for the transgressions[H6588] of Israel[H3478] were found","bg":"Впрегни бързия кон в колесницата, жителко на Лахис! Тя беше началото на греха на сионската дъщеря — защото в теб се намериха престъпленията на Израил.","ch":"拉吉的居民哪，要用快马套车；锡安民（原文是女子）的罪由你而起；以色列人的罪过在你那里显出。","sp":"Unce al carro dromedarios, oh moradora de Lachîs, que fuiste principio de pecado á la hija de Sión; porque en ti se inventaron las rebeliones de Israel."},"Mic|1|14":{"en":"Therefore shalt thou give[H5414] presents[H7964] to Moreshethgath:[H4182] the houses[H1004] of Achzib[H392] <em>shall be</em> a lie[H391] to the kings[H4428] of Israel.","bg":"Затова ще дадеш прощални подаръци на Моресет- Гат. Домовете на Ахзив ще станат измама за израилевите царе.","ch":"犹大啊，你要将礼物送给摩利设‧迦特。亚革悉的众族必用诡诈待以色列诸王。","sp":"Por tanto, tú darás dones á Moreseth-gath: las casas de Achzib serán en mentira á los reyes de Israel."},"Mic|1|15":{"en":"Yet will I bring[H935] an heir[H3423] unto thee, O inhabitant[H3427] of Mareshah:[H4762] he shall come[H935] unto Adullam[H5725] the glory[H3519] of Israel.","bg":"Още ще ти доведа един, който ще те притежава, жителко на Мариса. До Одолам ще дойде славата на Израил.","ch":"玛利沙的居民哪，我必使那夺取你的来到你这里；以色列的尊贵人（原文是荣耀）必到亚杜兰。","sp":"Aun te traeré heredero, oh moradora de Maresah: la gloria de Israel vendrá hasta Adullam."},"Mic|1|16":{"en":"Make thee bald,[H7139] and poll[H1494] thee for thy delicate[H8588] children;[H1121] enlarge[H7337] thy baldness[H7144] as the eagle;[H5404] for they are gone into captivity","bg":"Оплешивей и острижи главата си за децата на насладата си; разшири плешивостта си като лешояд, защото бяха отведени в от теб в плен.","ch":"犹大啊，要为你所喜爱的儿女剪除你的头发，使头光秃，要大大地光秃，如同秃鹰，因为他们都被掳去离开你。","sp":"Mésate y trasquílate por los hijos de tus delicias: ensancha tu calva como águila; porque fueron trasportados de ti."}},"Mic|2":{"Mic|2|1":{"en":"Woe[H1945] to them that devise[H2803] iniquity,[H205] and work[H6466] evil[H7451] upon their beds![H4904] when the morning[H1242] is light,[H216] they practise[H6213] it, because it is[H3426] in the power[H410] of their hand.","bg":"Горко на онези, които замислят беззаконие и подготвят зло на леглата си! При светлината на утрото те го извършват, защото е в силата на ръката им.","ch":"祸哉，那些在床上图谋罪孽、造作奸恶的！天一发亮，因手有能力就行出来了。","sp":"¡AY de los que piensan iniquidad, y de los que fabrican el mal en sus camas! Cuando viene la mañana lo ponen en obra, porque tienen en su mano el poder."},"Mic|2|2":{"en":"And they covet[H2530] fields,[H7704] and take <em>them</em> by violence;[H1497] and houses,[H1004] and take <em>them</em> away:[H5375] so they oppress[H6231] a man[H1397] and his house,[H1004] even a man[H376] and his heritage.","bg":"Пожелават ниви и ги заграбват, къщи — и ги отнемат. Насилват човек и дома му, мъж и наследството му.","ch":"他们贪图田地就占据，贪图房屋便夺取；他们欺压人，霸占房屋和产业。","sp":"Y codiciaron las heredades, y robáronlas: y casas, y las tomaron: oprimieron al hombre y á su casa, al hombre y á su heredad."},"Mic|2|3":{"en":"Therefore thus saith[H559] the LORD;[H3068] Behold, against this family[H4940] do I devise[H2803] an evil,[H7451] from which ye shall not remove[H4185] your necks;[H6677] neither shall ye go[H3212] haughtily:[H7317] for this time[H6256] <em>is</em> evil.","bg":"Затова, така казва ГОСПОД: Ето, Аз замислям зло против този род, от което няма да можете да извадите вратовете си; и няма да ходите високомерно, защото е зло време.","ch":"所以耶和华如此说：我筹划灾祸降与这族；这祸在你们的颈项上不能解脱；你们也不能昂首而行，因为这时势是恶的。","sp":"Por tanto, así ha dicho JEHOVÁ: He aquí, yo pienso sobre esta familia un mal, del cual no sacaréis vuestros cuellos, ni andaréis erguidos; porque el tiempo será malo."},"Mic|2|4":{"en":"In that day[H3117] shall <em>one</em> take up[H5375] a parable[H4912] against you, and lament[H5091] with a doleful[H5093] lamentation,[H5092] <em>and</em> say,[H559] We be utterly[H7703] spoiled:[H7703] he hath changed[H4171] the portion[H2506] of my people:[H5971] how hath he removed[H4185] <em>it</em> from me! turning away[H7725] he hath divided[H2505] our fields.","bg":"В онзи ден ще се надигне поговорка против вас и ще оплакват с печално оплакване. Ще казват: Бяхме напълно опустошени! Разменил е дела на народа ми. Как ми го отне! На отстъпника раздели нивите ни.","ch":"到那日，必有人向你们提起悲惨的哀歌，讥刺说：我们全然败落了！耶和华将我们的分转归别人，何竟使这分离开我们？他将我们的田地分给悖逆的人。","sp":"En aquel tiempo se levantará sobre vosotros refrán, y se endechará endecha de lamentación, diciendo: Del todo fuimos destruídos; ha cambiado la parte de mi pueblo. ¡Cómo nos quitó nuestros campos! dió, repartiólos á otros."},"Mic|2|5":{"en":"Therefore thou shalt have none that shall cast[H7993] a cord[H2256] by lot[H1486] in the congregation[H6951] of the LORD.","bg":"Затова няма да имаш никой да отмерва с мерителна връв чрез жребий в ГОСПОДНОТО събрание.","ch":"所以在耶和华的会中，你必没有人拈阄拉准绳。","sp":"Por tanto, no tendrás quien eche cordel para suerte en la congregación de JEHOVÁ."},"Mic|2|6":{"en":"Prophesy[H5197] ye not, <em>say they to them that</em> prophesy:[H5197] they shall not prophesy[H5197] to them, <em>that</em> they shall not take[H5253] shame.","bg":"Не пророкувайте! — пророкуват те. Ако не пророкуват на такива, позорът няма да се отмахне.","ch":"他们（或译：假先知）说：你们不可说预言；不可向这些人说预言，不住地羞辱我们。","sp":"No profeticéis, dicen á los que profetizan; no les profeticen que los ha de comprender vergüenza."},"Mic|2|7":{"en":"O <em>thou that art</em> named[H559] the house[H1004] of Jacob,[H3290] is the spirit[H7307] of the LORD[H3068] straitened?[H7114] <em>are</em> these his doings?[H4611] do not my words[H1697] do good[H3190] to him that walketh[H1980] uprightly?","bg":"О, ти, който се наричаш дом на Яков! Нетърпелив ли е ГОСПОД? Такива ли са делата Му? Думите Ми не правят ли добро на онзи, който ходи право?","ch":"雅各家啊，岂可说耶和华的心不忍耐吗（或译：心肠狭窄吗）？这些事是他所行的吗？我─耶和华的言语岂不是与行动正直的人有益吗？","sp":"La que te dices casa de Jacob, ¿hase acortado el espíritu de JEHOVÁ? ¿son éstas sus obras? ¿Mis palabras no hacen bien al que camina derechamente?"},"Mic|2|8":{"en":"Even of late[H865] my people[H5971] is risen up[H6965] as an enemy:[H341] ye pull off[H6584] the robe[H145] with[H4136] the garment[H8008] from them that pass[H5674] by securely[H983] as men averse[H7725] from war.","bg":"Но народът Ми вчера се надигна като враг. Смъквате мантията от облеклото на спокойно преминаващите, на отвърналите се от битка.","ch":"然而，近来我的民兴起如仇敌，从那些安然经过不愿打仗之人身上剥去外衣。","sp":"El que ayer era mi pueblo, se ha levantado como enemigo: tras las vestiduras quitasteis las capas atrevidamente á los que pasaban, como los que vuelven de la guerra."},"Mic|2|9":{"en":"The women[H802] of my people[H5971] have ye cast out[H1644] from their pleasant[H8588] houses;[H1004] from their children[H5768] have ye taken away[H3947] my glory[H1926] for ever.","bg":"Жените на народа Ми прогонвате от къщите на насладата им; от дечицата й отнемате навеки украшението Ми.","ch":"你们将我民中的妇人从安乐家中赶出，又将我的荣耀从她们的小孩子尽行夺去。","sp":"Á las mujeres de mi pueblo echasteis fuera de las casas de sus delicias: á sus niños quitasteis mi perpetua alabanza."},"Mic|2|10":{"en":"Arise[H6965] ye, and depart;[H3212] for this <em>is</em> not <em>your</em> rest:[H4496] because it is polluted,[H2930] it shall destroy[H2254] <em>you</em>, even with a sore[H4834] destruction.","bg":"Станете и вървете, защото не е това почивката ви, заради осквернението, което погубва, и то страшно погубва.","ch":"你们起来去吧！这不是你们安息之所；因为污秽使人（或译：地）毁灭，而且大大毁灭。","sp":"Levantaos, y andad, que no es ésta la holganza; porque está contaminada, corrompióse, y de grande corrupción."},"Mic|2|11":{"en":"If[H3863] a man[H376] walking[H1980] in the spirit[H7307] and falsehood[H8267] do lie,[H3576] <em>saying</em>, I will prophesy[H5197] unto thee of wine[H3196] and of strong drink;[H7941] he shall even be the prophet[H5197] of this people.","bg":"Ако някой вятърничав и измамлив човек лъже: Ще ти пророкувам за вино и спиртно питие! — той става пророк на този народ.","ch":"若有人心存虚假，用谎言说：我要向你们预言得清酒和浓酒。那人就必作这民的先知。","sp":"Si hubiere alguno que ande con el viento, y finja mentiras diciendo: Yo te profetizaré de vino y de sidra; este tal será profeta á este pueblo."},"Mic|2|12":{"en":"I will surely[H622] assemble,[H622] O Jacob,[H3290] all of thee; I will surely[H6908] gather[H6908] the remnant[H7611] of Israel;[H3478] I will put[H7760] them together[H3162] as the sheep[H6629] of Bozrah,[H1223][H1224] as the flock[H5739] in the midst[H8432] of their fold:[H1699] they shall make great noise[H1949] by reason of <em>the multitude of</em> men.","bg":"Непременно ще те събера цял, Якове; непременно ще прибера остатъка на Израил. Ще ги сложа заедно като овце в кошара, като стадо сред пасбището им; ще гъмжи от хора.","ch":"雅各家啊，我必要聚集你们，必要招聚以色列剩下的人，安置在一处，如波斯拉的羊，又如草场上的羊群；因为人数众多就必大大喧哗。","sp":"De cierto te reuniré todo, oh Jacob: recogeré ciertamente el resto de Israel: pondrélo junto como ovejas de Bosra, como rebaño en mitad de su majada: harán estruendo por la multitud de los hombres."},"Mic|2|13":{"en":"The breaker[H6555] is come up[H5927] before[H6440] them: they have broken up,[H6555] and have passed through[H5674] the gate,[H8179] and are gone out[H3318] by it: and their king[H4428] shall pass[H5674] before[H6440] them, and the LORD[H3068] on the head","bg":"Онзи, който разбива, се изкачи пред тях. Те разбиха и преминаха през портата, и излязоха през нея. И пред тях премина царят им, и ГОСПОД бе начело пред тях.","ch":"开路的（或译：破城的）在他们前面上去；他们直闯过城门，从城门出去。他们的王在前面行；耶和华引导他们。","sp":"Subirá rompedor delante de ellos; romperán y pasarán la puerta, y saldrán por ella: y su rey pasará delante de ellos, y á la cabeza de ellos JEHOVÁ."}},"Mic|3":{"Mic|3|1":{"en":"And I said,[H559] Hear,[H8085] I pray you, O heads[H7218] of Jacob,[H3290] and ye princes[H7101] of the house[H1004] of Israel;[H3478] <em>Is it</em> not for you to know[H3045] judgment?","bg":"И казах: Слушайте, моля ви, първенци на Яков и началници на израилевия дом: Не трябва ли вие да знаете правосъдието;","ch":"我说：雅各的首领，以色列家的官长啊，你们要听！你们不当知道公平吗？","sp":"Y DIJE: Oíd ahora, príncipes de Jacob, y cabezas de la casa de Israel: ¿No pertenecía á vosotros saber el derecho?"},"Mic|3|2":{"en":"Who hate[H8130] the good,[H2896] and love[H157] the evil;[H7451] who pluck off[H1497] their skin[H5785] from off them, and their flesh[H7607] from off their bones;","bg":"вие, които мразите доброто и обичате злото, които одирате кожата от тях и месото от костите им,","ch":"你们恶善好恶，从人身上剥皮，从人骨头上剔肉，","sp":"Que aborrecen lo bueno y aman lo malo, que les quitan su piel y su carne de sobre los huesos;"},"Mic|3|3":{"en":"Who also eat[H398] the flesh[H7607] of my people,[H5971] and flay[H6584] their skin[H5785] from off them; and they break[H6476] their bones,[H6106] and chop them in pieces,[H6566] as for the pot,[H5518] and as flesh[H1320] within[H8432] the caldron.","bg":"които ядете месото на народа Ми и дерете кожата им от тях, които трошите костите им и ги насичате като за котел и като за месо в гърне?","ch":"吃我民的肉，剥他们的皮，打折他们的骨头，分成块子像要下锅，又像釜中的肉。","sp":"Que comen asimismo la carne de mi pueblo, y les desuellan su piel de sobre ellos, y les quebrantan sus huesos y los rompen, como para el caldero, y como carnes en olla."},"Mic|3|4":{"en":"Then shall they cry[H2199] unto the LORD,[H3068] but he will not hear[H6030] them: he will even hide[H5641] his face[H6440] from them at that time,[H6256] as they have behaved themselves ill[H7489] in their doings.","bg":"Тогава ще извикат към ГОСПОДА, но няма да ги послуша и ще скрие лицето Си от тях в онова време, както и те вършиха зли дела.","ch":"到了遭灾的时候，这些人必哀求耶和华，他却不应允他们。那时他必照他们所行的恶事向他们掩面。","sp":"Entonces clamarán á JEHOVÁ y no les responderá; antes esconderá de ellos su rostro en aquel tiempo, por cuanto hicieron malvadas obras."},"Mic|3|5":{"en":"Thus saith[H559] the LORD[H3068] concerning the prophets[H5030] that make my people[H5971] err,[H8582] that bite[H5391] with their teeth,[H8127] and cry,[H7121] Peace;[H7965] and he that putteth[H5414] not into their mouths,[H6310] they even prepare[H6942] war","bg":"Така казва ГОСПОД за пророците, които заблуждават народа Ми: Когато хапят със зъбите си, викат: Мир! Но ако някой не сложи нещо в устата им, обявяват война против него.","ch":"论到使我民走差路的先知─他们牙齿有所嚼的，他们就呼喊说：平安了！凡不供给他们吃的，他们就预备攻击他（预备攻击他：或译说必遭遇刀兵）─耶和华如此说：","sp":"Así ha dicho JEHOVÁ acerca de los profetas que hacen errar á mi pueblo, que muerden con sus dientes, y claman, Paz, y al que no les diere que coman, aplazan contra él batalla:"},"Mic|3|6":{"en":"Therefore night[H3915] <em>shall be</em> unto you, that ye shall not have a vision;[H2377] and it shall be dark[H2821][H2821] unto you, that ye shall not divine;[H7080] and the sun[H8121] shall go down[H935] over the prophets,[H5030] and the day[H3117] shall be dark","bg":"Затова ще ви бъде нощ, без видение, и ще ви бъде мрак, без предсказание. Слънцето ще залезе над пророците и денят ще помръкне над тях.","ch":"你们必遭遇黑夜，以致不见异象；又必遭遇幽暗，以致不能占卜。日头必向你们沉落，白昼变为黑暗。","sp":"Por tanto, de la profecía se os hará noche, y oscuridad del adivinar; y sobre los profetas se pondrá el sol, y el día se entenebrecerá sobre ellos."},"Mic|3|7":{"en":"Then shall the seers[H2374] be ashamed,[H954] and the diviners[H7080] confounded:[H2659] yea, they shall all cover[H5844] their lips;[H8222] for <em>there is</em> no answer[H4617] of God.","bg":"Тогава гледачите ще се засрамят и предсказателите ще се посрамят; и всички ще покрият устните си, защото няма отговор от Бога.","ch":"先见必抱愧，占卜的必蒙羞，都必摀著嘴唇，因为　神不应允他们。","sp":"Y serán avergonzados los profetas, y confundiránse los adivinos; y ellos todos cubrirán su labio, porque no hay respuesta de Dios."},"Mic|3|8":{"en":"But truly[H199] I am full[H4390] of power[H3581] by the spirit[H7307] of the LORD,[H3068] and of judgment,[H4941] and of might,[H1369] to declare[H5046] unto Jacob[H3290] his transgression,[H6588] and to Israel[H3478] his sin.","bg":"Но аз наистина съм изпълнен със сила чрез ГОСПОДНИЯ Дух, с правда и мощ, за да изявя на Яков престъплението му и на Израил — греха му.","ch":"至于我，我借耶和华的灵，满有力量、公平、才能，可以向雅各说明他的过犯，向以色列指出他的罪恶。","sp":"Yo empero estoy lleno de fuerza del espíritu de JEHOVÁ, y de juicio, y de fortaleza, para denunciar á Jacob su rebelión, y á Israel su pecado."},"Mic|3|9":{"en":"Hear[H8085] this, I pray you, ye heads[H7218] of the house[H1004] of Jacob,[H3290] and princes[H7101] of the house[H1004] of Israel,[H3478] that abhor[H8581] judgment,[H4941] and pervert[H6140] all equity.","bg":"Слушайте, моля ви, това, първенци на Яков и началници на израилевия дом, които се гнусите от правосъдие и изкривявате всяка правота,","ch":"雅各家的首领、以色列家的官长啊，当听我的话！你们厌恶公平，在一切事上屈枉正直；","sp":"Oíd ahora esto, cabezas de la casa de Jacob, y capitanes de la casa de Israel, que abomináis el juicio, y pervertís todo el derecho;"},"Mic|3|10":{"en":"They build up[H1129] Zion[H6726] with blood,[H1818] and Jerusalem[H3389] with iniquity.","bg":"които градите Сион с кръв и Ерусалим — с беззаконие!","ch":"以人血建立锡安，以罪孽建造耶路撒冷。","sp":"Que edificáis á Sión con sangre, y á Jerusalem con injusticia;"},"Mic|3|11":{"en":"The heads[H7218] thereof judge[H8199] for reward,[H7810] and the priests[H3548] thereof teach[H3384] for hire,[H4242] and the prophets[H5030] thereof divine[H7080] for money:[H3701] yet will they lean[H8172] upon the LORD,[H3068] and say,[H559] <em>Is</em> not the LORD[H3068] among[H7130] us? none evil[H7451] can come","bg":"Първенците му съдят за подкуп и свещениците му поучават за заплата, и пророците му предсказват за пари, и пак се облягат на ГОСПОДА и казват: Не е ли ГОСПОД сред нас? Няма да ни сполети зло.","ch":"首领为贿赂行审判；祭司为雇价施训诲；先知为银钱行占卜。他们却倚赖耶和华，说：耶和华不是在我们中间吗？灾祸必不临到我们。","sp":"Sus cabezas juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus profetas adivinan por dinero; y apóyanse en JEHOVÁ diciendo: ¿no está JEHOVÁ entre nosotros? No vendrá mal sobre nosotros."},"Mic|3|12":{"en":"Therefore shall Zion[H6726] for your sake[H1558] be plowed[H2790] <em>as</em> a field,[H7704] and Jerusalem[H3389] shall become heaps,[H5856] and the mountain[H2022] of the house[H1004] as the high places[H1116] of the forest.","bg":"Затова заради вас Сион ще се изоре като нива и Ерусалим ще стане купища развалини, и хълмът на дома — гористи възвишения.","ch":"所以因你们的缘故，锡安必被耕种像一块田，耶路撒冷必变为乱堆；这殿的山必像丛林的高处。","sp":"Por tanto, á causa de vosotros será Sión arada como campo, y Jerusalem será majanos, y el monte de la casa como cumbres de breñal."}},"Mic|4":{"Mic|4|1":{"en":"But in the last[H319] days[H3117] it shall come to pass, <em>that</em> the mountain[H2022] of the house[H1004] of the LORD[H3068] shall be established[H3559] in the top[H7218] of the mountains,[H2022] and it shall be exalted[H5375] above the hills;[H1389] and people[H5971] shall flow","bg":"А в последните дни хълмът на дома ГОСПОДЕН ще се утвърди по-високо от всичките хълмове и ще се издигне над високите места и народите ще се стичат на него.","ch":"末后的日子，耶和华殿的山必坚立，超乎诸山，高举过于万岭；万民都要流归这山。","sp":"Y ACONTECERÁ en los postreros tiempos, que el monte de la casa de JEHOVÁ será constituído por cabecera de montes, y más alto que los collados, y correrán á él pueblos."},"Mic|4|2":{"en":"And many[H7227] nations[H1471] shall come,[H1980] and say,[H559] Come,[H3212] and let us go up[H5927] to the mountain[H2022] of the LORD,[H3068] and to the house[H1004] of the God[H430] of Jacob;[H3290] and he will teach[H3384] us of his ways,[H1870] and we will walk[H3212] in his paths:[H734] for the law[H8451] shall go forth[H3318] of Zion,[H6726] and the word[H1697] of the LORD[H3068] from Jerusalem.","bg":"И много народи ще отидат и ще кажат: Елате да се изкачим на хълма ГОСПОДЕН и при дома на Бога на Яков! И Той ще ни поучи от пътищата Си и ние ще ходим в пътеките Му; защото от Сион ще излезе поучението и словото ГОСПОДНО — от Ерусалим.","ch":"必有许多国的民前往，说：来吧，我们登耶和华的山，奔雅各　神的殿。主必将他的道教训我们；我们也要行他的路。因为训诲必出于锡安；耶和华的言语必出于耶路撒冷。","sp":"Y vendrán muchas gentes, y dirán: Venid, y subamos al monte de JEHOVÁ, y á la casa del Dios de Jacob; y enseñarános en sus caminos, y andaremos por sus veredas: porque de Sión saldrá la ley, y de Jerusalem la palabra de JEHOVÁ."},"Mic|4|3":{"en":"And he shall judge[H8199] among many[H7227] people,[H5971] and rebuke[H3198] strong[H6099] nations[H1471] afar off;[H7350] and they shall beat[H3807] their swords[H2719] into plowshares,[H855] and their spears[H2595] into pruninghooks:[H4211] nation[H1471] shall not lift up[H5375] a sword[H2719] against nation,[H1471] neither shall they learn[H3925] war","bg":"Бог ще съди между много племена и ще отсъжда между силни народи до далечни страни. И те ще изковат мечовете си на плугове и копията си — на сърпове; народ против народ няма да вдигне меч и няма вече да се учат на война.","ch":"他必在多国的民中施行审判，为远方强盛的国断定是非。他们要将刀打成犁头，把枪打成镰刀。这国不举刀攻击那国；他们也不再学习战事。","sp":"Y juzgará entre muchos pueblos, y corregirá fuertes gentes hasta muy lejos: y martillarán sus espadas para azadones, y sus lanzas para hoces: no alzará espada gente contra gente, ni más se ensayarán para la guerra."},"Mic|4|4":{"en":"But they shall sit[H3427] every man[H376] under his vine[H1612] and under his fig tree;[H8384] and none shall make <em>them</em> afraid:[H2729] for the mouth[H6310] of the LORD[H3068] of hosts[H6635] hath spoken","bg":"И ще седят всеки под лозата си и под смокинята си и никой няма да ги плаши; защото устата на ГОСПОДА на Войнствата изговори това.","ch":"人人都要坐在自己葡萄树下和无花果树下，无人惊吓。这是万军之耶和华亲口说的。","sp":"Y cada uno se sentará debajo de su vid y debajo de su higuera, y no habrá quien amedrente: porque la boca de JEHOVÁ de los ejércitos lo ha hablado."},"Mic|4|5":{"en":"For all people[H5971] will walk[H3212] every one[H376] in the name[H8034] of his god,[H430] and we will walk[H3212] in the name[H8034] of the LORD[H3068] our God[H430] for ever[H5769] and ever.","bg":"Защото всички народи ходят всеки в името на своя бог, а ние ще ходим в Името на ГОСПОДА, своя Бог, за вечни векове.","ch":"万民各奉己神的名而行；我们却永永远远奉耶和华─我们　神的名而行。","sp":"Bien que todos los pueblos anduvieren cada uno en el nombre de sus dioses, nosotros con todo andaremos en el nombre de JEHOVÁ nuestro Dios para siempre y eternalmente."},"Mic|4|6":{"en":"In that day,[H3117] saith[H5002] the LORD,[H3068] will I assemble[H622] her that halteth,[H6760] and I will gather[H6908] her that is driven out,[H5080] and her that I have afflicted;","bg":"В онзи ден, заявява ГОСПОД, ще събера куцата и ще прибера прогонената и онази, която съм наранил.","ch":"耶和华说：到那日，我必聚集瘸腿的，招聚被赶出的和我所惩治的。","sp":"En aquel día, dice JEHOVÁ, juntaré la coja, y recogeré la amontada, y á la que afligí:"},"Mic|4|7":{"en":"And I will make[H7760] her that halted[H6760] a remnant,[H7611] and her that was cast far off[H1972] a strong[H6099] nation:[H1471] and the LORD[H3068] shall reign[H4427] over them in mount[H2022] Zion[H6726] from henceforth, even for[H5704] ever.","bg":"Ще направя куцата да оцелее и отхвърлената надалеч — да стане силен народ. И ГОСПОД ще царува над тях на хълма Сион отсега и до века.","ch":"我必使瘸腿的为余剩之民，使赶到远方的为强盛之民。耶和华要在锡安山作王治理他们，从今直到永远。","sp":"Y pondré á la coja para sucesión, y á la descarriada para nación robusta: y JEHOVÁ reinará sobre ellos en el monte de Sión desde ahora para siempre."},"Mic|4|8":{"en":"And thou, O tower[H4026] of the flock,[H5739][H4029] the strong hold[H6076] of the daughter[H1323] of Zion,[H6726] unto thee shall it come,[H857] even the first[H7223] dominion;[H4475] the kingdom[H4467] shall come[H935] to the daughter[H1323] of Jerusalem.","bg":"И ти, крепост на стадото, укрепление на сионската дъщеря, до теб ще достигне и ще дойде предишното владичество — царството на ерусалимската дъщеря.","ch":"你这羊群的高台、锡安城（原文是女子）的山哪，从前的权柄─就是耶路撒冷民（原文是女子）的国权─必归与你。","sp":"Y tú, oh torre del rebaño, la fortaleza de la hija de Sión vendrá hasta ti: y el señorío primero, el reino vendrá á la hija de Jerusalem."},"Mic|4|9":{"en":"Now why dost thou cry[H7321] out aloud?[H7452] <em>is there</em> no king[H4428] in thee? is thy counsellor[H3289] perished?[H6] for pangs[H2427] have taken[H2388] thee as a woman in travail.","bg":"Сега защо викаш със силен глас? Няма ли в теб цар? Загинал ли е съветникът ти, че са те обзели болки като на раждаща жена?","ch":"现在你为何大声哭号呢？疼痛抓住你彷彿产难的妇人，是因你中间没有君王吗？你的谋士灭亡了吗？","sp":"Ahora ¿por qué gritas tanto? ¿No hay rey en ti? ¿Pereció tu consejero, que te ha tomado dolor como de mujer de parto?"},"Mic|4|10":{"en":"Be in pain,[H2342] and labour to bring forth,[H1518] O daughter[H1323] of Zion,[H6726] like a woman in travail:[H3205] for now shalt thou go forth[H3318] out of the city,[H7151] and thou shalt dwell[H7931] in the field,[H7704] and thou shalt go[H935] <em>even</em> to Babylon;[H894] there shalt thou be delivered;[H5337] there the LORD[H3068] shall redeem[H1350] thee from the hand[H3709] of thine enemies.","bg":"Страдай и се мъчи, дъще сионска, като раждаща жена; защото сега ще излезеш от града и ще живееш на полето, и ще отидеш до Вавилон. Там ще бъдеш избавена, там ще те изкупи ГОСПОД от ръката на враговете ти.","ch":"锡安的民（原文是女子）哪，你要疼痛劬劳，彷彿产难的妇人；因为你必从城里出来，住在田野，到巴比伦去。在那里要蒙解救；在那里耶和华必救赎你脱离仇敌的手。","sp":"Duélete y gime, hija de Sión como mujer de parto; porque ahora saldrás de la ciudad, y morarás en el campo, y llegarás hasta Babilonia: allí serás librada, allí te redimirá JEHOVÁ de la mano de tus enemigos."},"Mic|4|11":{"en":"Now also many[H7227] nations[H1471] are gathered[H622] against thee, that say,[H559] Let her be defiled,[H2610] and let our eye[H5869] look[H2372] upon Zion.","bg":"А сега са се събрали против теб много народи, които казват: Нека бъде осквернена и нека очите ни се нагледат на нещастието на Сион!","ch":"现在有许多国的民聚集攻击你，说：愿锡安被玷污！愿我们亲眼见她遭报！","sp":"Ahora empero se han juntado muchas gentes contra ti, y dicen: Sea profanada, y vean nuestros ojos su deseo sobre Sión."},"Mic|4|12":{"en":"But they know[H3045] not the thoughts[H4284] of the LORD,[H3068] neither understand[H995] they his counsel:[H6098] for he shall gather[H6908] them as the sheaves[H5995] into the floor.","bg":"Но те не познават мислите на ГОСПОДА и не разбират Неговото намерение — че ги е събрал като снопи на харман.","ch":"他们却不知道耶和华的意念，也不明白他的筹划。他聚集他们，好像把禾捆聚到禾场一样。","sp":"Mas ellos no conocieron los pensamientos de JEHOVÁ, ni entendieron su consejo: por lo cual los juntó como gavillas en la era."},"Mic|4|13":{"en":"Arise[H6965] and thresh,[H1758] O daughter[H1323] of Zion:[H6726] for I will make[H7760] thine horn[H7161] iron,[H1270] and I will make[H7760] thy hoofs[H6541] brass:[H5154] and thou shalt beat in pieces[H1854] many[H7227] people:[H5971] and I will consecrate[H2763] their gain[H1215] unto the LORD,[H3068] and their substance[H2428] unto the Lord[H113] of the whole earth.","bg":"Стани и вършей, сионска дъще! Защото ще направя рога ти железен и копитата ти ще направя бронзови и ще смажеш много народи. И ще обрека печалбата им на ГОСПОДА и имота им — на Господаря на цялата земя.","ch":"锡安的民（原文是女子）哪，起来踹谷吧！我必使你的角成为铁，使你的蹄成为铜。你必打碎多国的民，将他们的财献与耶和华，将他们的货献与普天下的主。","sp":"Levántate y trilla, hija de Sión, porque tu cuerno tornaré de hierro, y tus uñas de metal, y desmenuzarás muchos pueblos; y consagrarás á JEHOVÁ sus robos, y sus riquezas al Señor de toda la tierra."}},"Mic|5":{"Mic|5|1":{"en":"Now gather[H1413] thyself in troops,[H1416] O daughter[H1323] of troops:[H1416] he hath laid[H7760] siege[H4692] against us: they shall smite[H5221] the judge[H8199] of Israel[H3478] with a rod[H7626] upon the cheek.","bg":"Сплоти редовете си, дъще на полкове; обсада е разположена против нас. С тояга удрят съдията на Израил в челюстта.","ch":"成群的民（原文是女子）哪，现在你要聚集成队；因为仇敌围攻我们，要用杖击打以色列审判者的脸。","sp":"REÚNETE ahora en bandas, oh hija de bandas: nos han sitiado: con vara herirán sobre la quijada al juez de Israel."},"Mic|5|2":{"en":"But thou, Bethlehem[H1035] Ephratah,[H672] <em>though</em> thou be little[H6810] among the thousands[H505] of Judah,[H3063] <em>yet</em> out of thee shall he come forth[H3318] unto me <em>that is</em> to be ruler[H4910] in Israel;[H3478] whose goings forth[H4163] <em>have been</em> from of old,[H6924] from everlasting.[H3117]","bg":"А ти, Витлеем Ефратов, макар и да си твърде малък, за да бъдеш между юдовите хиляди, от теб ще излезе за Мен Един, който ще бъде владетел в Израил; и произходът Му е от начало, от дните на вечността.","ch":"伯利恒、以法他啊，你在犹大诸城中为小，将来必有一位从你那里出来，在以色列中为我作掌权的；他的根源从亘古，从太初就有。","sp":"Mas tú, Beth-lehem Ephrata, pequeña para ser en los millares de Judá, de ti me saldrá el que será Señor en Israel; y sus salidas son desde el principio, desde los días del siglo."},"Mic|5|3":{"en":"Therefore will he give them up,[H5414] until the time[H6256] <em>that</em> she which travaileth[H3205] hath brought forth:[H3205] then the remnant[H3499] of his brethren[H251] shall return[H7725] unto the children[H1121] of Israel.","bg":"Затова ще ги предаде до времето, когато една раждаща ще роди, и останалите от братята му ще се върнат с израилевите синове.","ch":"耶和华必将以色列人交付敌人，直等那生产的妇人生下子来。那时掌权者（原文是他）其余的弟兄必归到以色列人那里。","sp":"Empero los dejará hasta el tiempo que para la que ha de parir; y el resto de sus hermanos se tornará con los hijos de Israel."},"Mic|5|4":{"en":"And he shall stand[H5975] and feed[H7462] in the strength[H5797] of the LORD,[H3068] in the majesty[H1347] of the name[H8034] of the LORD[H3068] his God;[H430] and they shall abide:[H3427] for now shall he be great[H1431] unto the ends[H657] of the earth.","bg":"И той ще стои и ще пасе стадото чрез силата ГОСПОДНА, чрез великото Име на ГОСПОДА, своя Бог. И те ще се настанят, защото сега Той ще бъде велик до краищата на земята.","ch":"他必起来，倚靠耶和华的大能，并耶和华─他　神之名的威严，牧养他的羊群。他们要安然居住；因为他必日见尊大，直到地极。","sp":"Y estará, y apacentará con fortaleza de JEHOVÁ, con grandeza del nombre de JEHOVÁ su Dios: y asentarán; porque ahora será engrandecido hasta los fines de la tierra."},"Mic|5|5":{"en":"And this <em>man</em> shall be the peace,[H7965] when the Assyrian[H804] shall come[H935] into our land:[H776] and when he shall tread[H1869] in our palaces,[H759] then shall we raise[H6965] against him seven[H7651] shepherds,[H7462] and eight[H8083] principal[H5257] men.","bg":"И Този ще бъде Княз на мир. Когато дойде асириецът в земята ни и когато стъпи в дворците ни, тогава ще вдигнем против него седем пастири и осем човешки князе.","ch":"这位必作我们的平安。当亚述人进入我们的地境，践踏宫殿的时候，我们就立起七个牧者，八个首领攻击他。","sp":"Y éste será nuestra paz. Cuando Assur viniere á nuestra tierra, y cuando pisare nuestros palacios, entonces levantaremos contra él siete pastores, y ocho hombres principales;"},"Mic|5|6":{"en":"And they shall waste[H7462] the land[H776] of Assyria[H804] with the sword,[H2719] and the land[H776] of Nimrod[H5248] in the entrances[H6607] thereof: thus shall he deliver[H5337] <em>us</em> from the Assyrian,[H804] when he cometh[H935] into our land,[H776] and when he treadeth[H1869] within our borders.","bg":"И те ще пасат асирийската земя с меч и земята на Нимрод — във входовете й. И той ще ни избави от Асирия, когато дойде в земята ни и когато стъпи в пределите ни.","ch":"他们必用刀剑毁坏亚述地和宁录地的关口。亚述人进入我们的地境践踏的时候，他必拯救我们。","sp":"Y comerán la tierra de Assur á cuchillo, y la tierra de Nimrod con sus espadas: y nos librará del Asirio, cuando viniere contra nuestra tierra y hollare nuestros términos."},"Mic|5|7":{"en":"And the remnant[H7611] of Jacob[H3290] shall be in the midst[H7130] of many[H7227] people[H5971] as a dew[H2919] from the LORD,[H3068] as the showers[H7241] upon the grass,[H6212] that tarrieth[H6960] not for man,[H376] nor waiteth[H3176] for the sons[H1121] of men.","bg":"И остатъкът от Яков ще бъде сред много народи като роса от ГОСПОДА, като проливен дъжд на трева, който не чака човек и не се надява на човешките синове.","ch":"雅各余剩的人必在多国的民中，如从耶和华那里降下的露水，又如甘霖降在草上；不仗赖人力，也不等候世人之功。","sp":"Y será el residuo de Jacob en medio de muchos pueblos, como el rocío de JEHOVÁ, como las lluvias sobre la hierba, las cuales no esperan varón, ni aguardan á hijos de hombres."},"Mic|5|8":{"en":"And the remnant[H7611] of Jacob[H3290] shall be among the Gentiles[H1471] in the midst[H7130] of many[H7227] people[H5971] as a lion[H738] among the beasts[H929] of the forest,[H3293] as a young lion[H3715] among the flocks[H5739] of sheep:[H6629] who, if he go through,[H5674] both treadeth down,[H7429] and teareth in pieces,[H2963] and none can deliver.","bg":"И остатъкът от Яков ще бъде между племената, сред много народи, като лъв между горските животни, като млад лъв между стада овце, който, като минава, тъпче и разкъсва и няма кой да избавя.","ch":"雅各余剩的人必在多国多民中，如林间百兽中的狮子，又如少壮狮子在羊群中。他若经过就必践踏撕裂，无人搭救。","sp":"Asimismo será el resto de Jacob entre las gentes, en medio de muchos pueblos, como el león entre las bestias de la montaña, como el cachorro del león entre las manadas de las ovejas, el cual si pasare, y hollare, y arrebatare, no hay quien escape."},"Mic|5|9":{"en":"Thine hand[H3027] shall be lifted up[H7311] upon thine adversaries,[H6862] and all thine enemies[H341] shall be cut off.","bg":"Ръката ти ще се издигне над противниците ти и всичките ти врагове ще се отсекат.","ch":"愿你的手举起，高过敌人！愿你的仇敌都被剪除！","sp":"Tu mano se alzará sobre tus enemigos, y todos tus adversarios serán talados."},"Mic|5|10":{"en":"And it shall come to pass in that day,[H3117] saith[H5002] the LORD,[H3068] that I will cut off[H3772] thy horses[H5483] out of the midst[H7130] of thee, and I will destroy[H6] thy chariots:","bg":"И в онзи ден, заявява ГОСПОД, ще изтребя конете ти отсред теб и ще погубя колесниците ти.","ch":"耶和华说：到那日，我必从你中间剪除马匹，毁坏车辆，","sp":"Y acontecerá en aquel día, dice JEHOVÁ, que haré matar tus caballos de en medio de ti, y haré destruir tus carros."},"Mic|5|11":{"en":"And I will cut off[H3772] the cities[H6145][H5892] of thy land,[H776] and throw down[H2040] all thy strong holds:","bg":"И ще изтребя градовете на земята ти и ще съборя всичките ти крепости.","ch":"也必从你国中除灭城邑，拆毁一切的保障，","sp":"Haré también destruir las ciudades de tu tierra, y arruinaré todas tus fortalezas."},"Mic|5|12":{"en":"And I will cut off[H3772] witchcrafts[H3785] out of thine hand;[H3027] and thou shalt have no <em>more</em> soothsayers:","bg":"И ще унищожа магьосническите неща от ръката ти и няма да имаш повече гадатели.","ch":"又必除掉你手中的邪术；你那里也不再有占卜的。","sp":"Asimismo destruiré de tu mano las hechicerías, y no se hallarán en ti agoreros."},"Mic|5|13":{"en":"Thy graven images[H6456] also will I cut off,[H3772] and thy standing images[H4676] out of the midst[H7130] of thee; and thou shalt no more worship[H7812] the work[H4639] of thine hands.","bg":"И ще отсека изваяните ти идоли и стълбовете ти отсред теб и няма вече да се покланяш на делото на ръцете си.","ch":"我必从你中间除灭雕刻的偶像和柱像，你就不再跪拜自己手所造的。","sp":"Y haré destruir tus esculturas y tus imágenes de en medio de ti, y nunca más te inclinarás á la obra de tus manos;"},"Mic|5|14":{"en":"And I will pluck up[H5428] thy groves[H842] out of the midst[H7130] of thee: so will I destroy[H8045] thy cities.[H6145]","bg":"И ще изкореня ашерите ти отсред теб и ще излича градовете ти.","ch":"我必从你中间拔出木偶，又毁灭你的城邑。","sp":"Y arrancaré tus bosques de en medio de ti, y destruiré tus ciudades."},"Mic|5|15":{"en":"And I will execute[H6213] vengeance[H5359] in anger[H639] and fury[H2534] upon the heathen,[H1471] such as they have not heard.","bg":"И с гняв и с ярост ще извърша отмъщение над народите, които не Ме послушаха.","ch":"我也必在怒气和忿怒中向那不听从的列国施报。","sp":"Y con ira y con furor haré venganza en las gentes que no escucharon."}},"Mic|6":{"Mic|6|1":{"en":"Hear[H8085] ye now what the LORD[H3068] saith;[H559] Arise,[H6965] contend[H7378] thou before the mountains,[H2022] and let the hills[H1389] hear[H8085] thy voice.","bg":"Слушайте сега какво казва ГОСПОД! Стани, съди се пред планините и нека хълмовете чуят гласа ти!","ch":"以色列人哪，当听耶和华的话！要起来向山岭争辩，使冈陵听你的话。","sp":"OÍD ahora lo que dice JEHOVÁ: Levántate, pleitea con los montes, y oigan los collados tu voz."},"Mic|6|2":{"en":"Hear[H8085] ye, O mountains,[H2022] the LORD'S[H3068] controversy,[H7379] and ye strong[H386] foundations[H4146] of the earth:[H776] for the LORD[H3068] hath a controversy[H7379] with his people,[H5971] and he will plead[H3198] with Israel.","bg":"Слушайте, планини, съда на ГОСПОДА и вие, непоклатими основи на земята! Защото ГОСПОД има съд с народа Си и ще спори с Израил.","ch":"山岭和地永久的根基啊，要听耶和华争辩的话！因为耶和华要与他的百姓争辩，与以色列争论。","sp":"Oíd, montes, y fuertes fundamentos de la tierra, el pleito de JEHOVÁ: porque tiene JEHOVÁ pleito con su pueblo, y altercará con Israel."},"Mic|6|3":{"en":"O my people,[H5971] what have I done[H6213] unto thee? and wherein have I wearied[H3811] thee? testify","bg":"Народе Мой, какво ти сторих и с какво те обидих? Свидетелствай против Мен!","ch":"我的百姓啊，我向你做了什么呢？我在什么事上使你厌烦？你可以对我证明。","sp":"Pueblo mío, ¿qué te he hecho, ó en qué te he molestado? Responde contra mí."},"Mic|6|4":{"en":"For I brought thee up[H5927] out of the land[H776] of Egypt,[H4714] and redeemed[H6299] thee out of the house[H1004] of servants;[H5650] and I sent[H7971] before[H6440] thee Moses,[H4872] Aaron,[H175] and Miriam.","bg":"Защото Аз те изведох от египетската земя и от дома на робството те изкупих, и изпратих пред теб Мойсей, Аарон и Мариам.","ch":"我曾将你从埃及地领出来，从作奴仆之家救赎你；我也差遣摩西、亚伦，和米利暗在你前面行。","sp":"Porque yo te hice subir de la tierra de Egipto, y de la casa de siervos te redimí; y envié delante de ti á Moisés, y á Aarón, y á María."},"Mic|6|5":{"en":"O my people,[H5971] remember[H2142] now what Balak[H1111] king[H4428] of Moab[H4124] consulted,[H3289] and what Balaam[H1109] the son[H1121] of Beor[H1160] answered[H6030] him from Shittim[H7851] unto Gilgal;[H1537] that ye may know[H3045] the righteousness[H6666] of the LORD.","bg":"Народе Мой, спомни си сега какво замисляше Валак, моавският цар, и какво му отговори Валаам, синът на Веор; станалото от Ситим до Галгал — за да познаеш праведните дела на ГОСПОДА.","ch":"我的百姓啊，你们当追念摩押王巴勒所设的谋和比珥的儿子巴兰回答他的话，并你们从什亭到吉甲所遇见的事，好使你们知道耶和华公义的作为。","sp":"Pueblo mío, acuérdate ahora qué aconsejó Balac rey de Moab, y qué le respondió Balaam, hijo de Beor, desde Sittim hasta Gilgal, para que conozcas las justicias de JEHOVÁ."},"Mic|6|6":{"en":"Wherewith shall I come before[H6923] the LORD,[H3068] <em>and</em> bow[H3721] myself before the high[H4791] God?[H430] shall I come before[H6923] him with burnt offerings,[H5930] with calves[H5695] of a year[H8141] old?","bg":"С какво да се явя пред ГОСПОДА, да се поклоня пред Всевишния Бог? Да се явя ли пред Него с всеизгаряния, с едногодишни телци?","ch":"我朝见耶和华，在至高　神面前跪拜，当献上什么呢？岂可献一岁的牛犊为燔祭吗？","sp":"¿Con qué prevendré á JEHOVÁ, y adoraré al alto Dios? ¿vendré ante él con holocaustos, con becerros de un año?"},"Mic|6|7":{"en":"Will the LORD[H3068] be pleased[H7521] with thousands[H505] of rams,[H352] <em>or</em> with ten thousands[H7233] of rivers[H5158] of oil?[H8081] shall I give[H5414] my firstborn[H1060] <em>for</em> my transgression,[H6588] the fruit[H6529] of my body[H990] <em>for</em> the sin[H2403] of my soul?","bg":"Ще благоволи ли ГОСПОД в хиляди овни, в десетки хиляди реки от масло? Да дам ли първородния си за престъплението си, плода на утробата си — за греха на душата си?","ch":"耶和华岂喜悦千千的公羊，或是万万的油河吗？我岂可为自己的罪过献我的长子吗？为心中的罪恶献我身所生的吗？","sp":"¿Agradaráse JEHOVÁ de millares de carneros, ó de diez mil arroyos de aceite? ¿daré mi primogénito por mi rebelión, el fruto de mi vientre por el pecado de mi alma?"},"Mic|6|8":{"en":"He hath shewed[H5046] thee, O man,[H120] what <em>is</em> good;[H2896] and what doth the LORD[H3068] require[H1875] of thee, but to do[H6213] justly,[H4941] and to love[H160] mercy,[H2617] and to walk[H3212] humbly[H6800] with thy God?","bg":"Той ти е известил, човече, какво е добро. И какво иска ГОСПОД от теб освен да вършиш правда, да обичаш милост и да ходиш смирено със своя Бог?","ch":"世人哪，耶和华已指示你何为善。他向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的　神同行。","sp":"Oh hombre, él te ha declarado qué sea lo bueno, y qué pida de ti JEHOVÁ: solamente hacer juicio, y amar misericordia, y humillarte para andar con tu Dios."},"Mic|6|9":{"en":"The LORD'S[H3068] voice[H6963] crieth[H7121] unto the city,[H5892] and <em>the man of</em> wisdom[H8454] shall see[H7200] thy name:[H8034] hear[H8085] ye the rod,[H4294] and who hath appointed","bg":"Гласът ГОСПОДЕН вика към града и мъдрост е да се бои човек от Името Ти. Слушайте тоягата и Онзи, който я е определил.","ch":"耶和华向这城呼叫，智慧人必敬畏他的名。你们当听是谁派定刑杖的惩罚。","sp":"La voz de JEHOVÁ clama á la ciudad, y el sabio mirará á tu nombre. Oíd la vara, y á quien la establece."},"Mic|6|10":{"en":"Are there[H786] yet the treasures[H214] of wickedness[H7562][H376] in the house[H1004] of the wicked,[H7563] and the scant[H7332] measure[H374] <em>that is</em> abominable?","bg":"Има ли още безбожни съкровища в дома на безбожния и проклетата мършава ефа?","ch":"恶人家中不仍有非义之财和可恶的小升斗吗？","sp":"¿Hay aún en casa del impío tesoros de impiedad, y medida escasa que es detestable?"},"Mic|6|11":{"en":"Shall I count <em>them</em> pure[H2135] with the wicked[H7562] balances,[H3976] and with the bag[H3599] of deceitful[H4820] weights?","bg":"Да оправдая ли при безбожни везни и торба с измамни грамове?","ch":"我若用不公道的天平和囊中诡诈的法码，岂可算为清洁呢？","sp":"¿Seré limpio con peso falso, y con bolsa de engañosas pesas?"},"Mic|6|12":{"en":"For the rich men[H6223] thereof are full[H4390] of violence,[H2555] and the inhabitants[H3427] thereof have spoken[H1696] lies,[H8267] and their tongue[H3956] <em>is</em> deceitful[H7423] in their mouth.","bg":"Понеже богатите му са пълни с насилие и жителите му говорят лъжа, и езикът им е измамен в устата им,","ch":"城里的富户满行强暴；其中的居民也说谎言，口中的舌头是诡诈的。","sp":"Con lo cual sus ricos se hinchieron de rapiña, y sus moradores hablaron mentira, y su lengua engañosa en su boca."},"Mic|6|13":{"en":"Therefore also will I make <em>thee</em> sick[H2470] in smiting[H5221] thee, in making <em>thee</em> desolate[H8074] because of thy sins.","bg":"затова Аз също ще те поразя и ще те разболея, ще те запустя заради греховете ти.","ch":"因此，我击打你，使你的伤痕甚重，使你因你的罪恶荒凉。","sp":"Por eso yo también te enflaqueceré hiriéndote, asolándote por tus pecados."},"Mic|6|14":{"en":"Thou shalt eat,[H398] but not be satisfied;[H7646] and thy casting down[H3445] <em>shall be</em> in the midst[H7130] of thee; and thou shalt take hold,[H5253] but shalt not deliver;[H6403] and <em>that</em> which thou deliverest[H6403] will I give up[H5414] to the sword.","bg":"Ти ще ядеш, но няма да се насищаш и чувство на глад ще ти остане вътре в теб; ще отнасяш, но няма да отървеш и каквото отървеш, ще го предам на меч.","ch":"你要吃，却吃不饱；你的虚弱必显在你中间。你必挪去，却不得救护；所救护的，我必交给刀剑。","sp":"Tú comerás, y no te hartarás; y tu abatimiento será en medio de ti: tú cogerás, mas no salvarás; y lo que salvares, lo entregaré yo á la espada."},"Mic|6|15":{"en":"Thou shalt sow,[H2232] but thou shalt not reap;[H7114] thou shalt tread[H1869] the olives,[H2132] but thou shalt not anoint[H5480] thee with oil;[H8081] and sweet wine,[H8492] but shalt not drink[H8354] wine.","bg":"Ти ще сееш, но няма да жънеш. Ти ще изстискваш маслини, но няма да се помажеш с масло; и ще изстискваш гроздов сок, но няма да пиеш вино.","ch":"你必撒种，却不得收割；踹橄榄，却不得油抹身；踹葡萄，却不得酒喝。","sp":"Tú sembrarás, mas no segarás: pisarás aceitunas, mas no te ungirás con el aceite; y mosto, mas no beberás el vino."},"Mic|6|16":{"en":"For the statutes[H2708] of Omri[H6018] are kept,[H8104] and all the works[H4639] of the house[H1004] of Ahab,[H256] and ye walk[H3212] in their counsels;[H4156] that I should make[H5414] thee a desolation,[H8047] and the inhabitants[H3427] thereof an hissing:[H8322] therefore ye shall bear[H5375] the reproach[H2781] of my people.","bg":"Защото се пазят наредбите на Амрий и всичките дела на Ахавовия дом, и ходите по техните съвети, затова ще те направя за смайване и жителите ти — за подсвиркване; и вие ще носите позора на Моя народ.","ch":"因为你守暗利的恶规，行亚哈家一切所行的，顺从他们的计谋；因此，我必使你荒凉，使你的居民令人嗤笑，你们也必担当我民的羞辱。","sp":"Porque los mandamientos de Omri se han guardado, y toda obra de la casa de Achâb; y en los consejos de ellos anduvisteis, para que yo te diese en asolamiento, y tus moradores para ser silbados. Llevaréis por tanto el oprobio de mi pueblo."}},"Mic|7":{"Mic|7|1":{"en":"Woe[H480] is me! for I am as when they have gathered[H625] the summer fruits,[H7019] as the grapegleanings[H5955] of the vintage:[H1210] <em>there is</em> no cluster[H811] to eat:[H398] my soul[H5315] desired[H183] the firstripe fruit.","bg":"Горко ми! Защото съм като последното бране на летни плодове, като пабирък след гроздобер — няма грозд за ядене, нито ранна смокиня, която душата ми желае.","ch":"哀哉！我（或译：以色列）好像夏天的果子已被收尽，又像摘了葡萄所剩下的，没有一挂可吃的；我心羨慕初熟的无花果。","sp":"¡AY de mí! que he venido á ser como cuando han cogido los frutos del verano, como cuando han rebuscado después de la vendimia, que no queda racimo para comer; mi alma deseó primeros frutos."},"Mic|7|2":{"en":"The good[H2623] <em>man</em> is perished[H6] out of the earth:[H776] and <em>there is</em> none upright[H3477] among men:[H120] they all lie in wait[H693] for blood;[H1818] they hunt[H6679] every man[H376] his brother[H251] with a net.","bg":"Благочестивият се изгуби от земята и няма праведен между хората. Всички причакват за кръв, ловят всеки брат си с мрежа.","ch":"地上虔诚人灭尽；世间没有正直人；各人埋伏，要杀人流血，都用网罗猎取弟兄。","sp":"Faltó el misericordioso de la tierra, y ninguno hay recto entre los hombres: todos acechan á la sangre; cada cual arma red á su hermano."},"Mic|7|3":{"en":"That they may do evil[H7451] with both hands[H3709] earnestly,[H3190] the prince[H8269] asketh,[H7592] and the judge[H8199] <em>asketh</em> for a reward;[H7966] and the great[H1419] <em>man</em>, he uttereth[H1696] his mischievous[H1942] desire:[H5315] so they wrap it up.","bg":"Двете им ръце се протягат към злото, за да го извършат добре. Първенецът иска, а съдията гледа за подарък и големецът изговаря алчността на душата си, и те я вплитат.","ch":"他们双手作恶；君王徇情面，审判官要贿赂；位分大的吐出恶意，都彼此结联行恶。","sp":"Para completar la maldad con sus manos, el príncipe demanda, y el juez juzga por recompensa; y el grande habla el antojo de su alma, y lo confirman."},"Mic|7|4":{"en":"The best[H2896] of them <em>is</em> as a brier:[H2312] the most upright[H3477] <em>is sharper</em> than a thorn hedge:[H4534] the day[H3117] of thy watchmen[H6822] <em>and</em> thy visitation[H6486] cometh;[H935] now shall be their perplexity.","bg":"Най-добрият им е като трън, най-правият е по-бодлив от трънен плет. Денят на стражите ти, наказанието ти дойде — тогава ще настане объркването им.","ch":"他们最好的，不过是蒺藜；最正直的，不过是荆棘篱笆。你守望者说，降罚的日子已经来到。他们必扰乱不安。","sp":"El mejor de ellos es como el cambrón; el más recto, como zarzal: el día de tus atalayas, tu visitación, viene; ahora será su confusión."},"Mic|7|5":{"en":"Trust[H539] ye not in a friend,[H7453] put ye not confidence[H982] in a guide:[H441] keep[H8104] the doors[H6607] of thy mouth[H6310] from her that lieth[H7901] in thy bosom.","bg":"Не се доверявайте на другар, не разчитайте на близък приятел, пази вратите на устата си от лежащата в обятията ти;","ch":"不要倚赖邻舍；不要信靠密友。要守住你的口；不要向你怀中的妻提说。","sp":"No creáis en amigo, ni confiéis en príncipe: de la que duerme á tu lado, guarda, no abras tu boca."},"Mic|7|6":{"en":"For the son[H1121] dishonoureth[H5034] the father,[H1] the daughter[H1323] riseth up[H6965] against her mother,[H517] the daughter in law[H3618] against her mother in law;[H2545] a man's[H376] enemies[H341] <em>are</em> the men[H582] of his own house.","bg":"защото син презира баща, дъщеря се вдига против майка си, снаха — против свекърва си, врагове на човека са домашните му.","ch":"因为，儿子藐视父亲；女儿抗拒母亲；媳妇抗拒婆婆；人的仇敌就是自己家里的人。","sp":"Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera contra su suegra: y los enemigos del hombre son los de su casa."},"Mic|7|7":{"en":"Therefore I will look[H6822] unto the LORD;[H3068] I will wait[H3176] for the God[H430] of my salvation:[H3468] my God[H430] will hear","bg":"Но аз ще се взирам към ГОСПОДА, ще се надявам на Бога на спасението си; моят Бог ще ме послуша.","ch":"至于我，我要仰望耶和华，要等候那救我的　神；我的　神必应允我。","sp":"Yo empero á JEHOVÁ esperaré, esperaré al Dios de mi salud: el Dios mío me oirá."},"Mic|7|8":{"en":"Rejoice[H8055] not against me, O mine enemy:[H341] when I fall,[H5307] I shall arise;[H6965] when I sit[H3427] in darkness,[H2822] the LORD[H3068] <em>shall be</em> a light","bg":"Не злорадствай заради мен, неприятелко моя! И да падна, ще стана; и да седя в тъмнина, ГОСПОД ще ми бъде светлина.","ch":"我的仇敌啊，不要向我夸耀。我虽跌倒，却要起来；我虽坐在黑暗里，耶和华却作我的光。","sp":"Tú, enemiga mía, no te huelgues de mí: porque aunque caí, he de levantarme; aunque more en tinieblas, JEHOVÁ será mi luz."},"Mic|7|9":{"en":"I will bear[H5375] the indignation[H2197] of the LORD,[H3068] because I have sinned[H2398] against him, until he plead[H7378] my cause,[H7379] and execute[H6213] judgment[H4941] for me: he will bring me forth[H3318] to the light,[H216] <em>and</em> I shall behold[H7200] his righteousness.","bg":"Ще нося яростта на ГОСПОДА, защото съгреших против Него, докато отсъди делото ми и ми отдаде правото. Ще ме изведе на светлина, ще видя правдата Му.","ch":"我要忍受耶和华的恼怒；因我得罪了他，直等他为我辨屈，为我伸冤。他必领我到光明中；我必得见他的公义。","sp":"La ira de JEHOVÁ soportaré, porque pequé contra él, hasta que juzgue mi causa y haga mi juicio él me sacará á luz; veré su justicia."},"Mic|7|10":{"en":"Then <em>she that is</em> mine enemy[H341] shall see[H7200] <em>it</em>, and shame[H955] shall cover[H3680] her which said[H559] unto me, Where is the LORD[H3068] thy God?[H430] mine eyes[H5869] shall behold[H7200] her: now shall she be trodden down[H4823] as the mire[H2916] of the streets.","bg":"И ще види неприятелката ми и срам ще я покрие — онази, която ми каза: Къде е ГОСПОД, твоят Бог? Очите ми ще я видят, сега ще бъде стъпкана като уличната кал.","ch":"那时我的仇敌，就是曾对我说耶和华─你　神在哪里的，他一看见这事就被羞愧遮盖。我必亲眼见他遭报；他必被践踏，如同街上的泥土。","sp":"Y mi enemiga verá, y la cubrirá vergüenza: la que me decía: ¿Dónde está JEHOVÁ tu Dios? Mis ojos la verán; ahora será hollada como lodo de las calles."},"Mic|7|11":{"en":"<em>In</em> the day[H3117] that thy walls[H1447] are to be built,[H1129] <em>in</em> that day[H3117] shall the decree[H2706] be far removed.","bg":"Идва ден, когато ще се съградят стените ти! В онзи ден ще се вдигнат преградите.","ch":"以色列啊，日子必到，你的墙垣必重修；到那日，你的境界必开展（或译：命令必传到远方）。","sp":"El día en que se edificarán tus muros, aquel día será alejado el mandamiento."},"Mic|7|12":{"en":"<em>In</em> that day[H3117] <em>also</em> he shall come[H935] even to thee from Assyria,[H804] and <em>from</em> the fortified[H4693] cities,[H5892] and from the fortress[H4693] even to the river,[H5104] and from sea[H3220] to sea,[H3220] and <em>from</em> mountain[H2022] to mountain.","bg":"В онзи ден ще дойдат до теб от Асирия и от градовете на Египет, и от Египет до реката Ефрат, и от море до море, и от планина до планина.","ch":"当那日，人必从亚述，从埃及的城邑，从埃及到大河，从这海到那海，从这山到那山，都归到你这里。","sp":"En ese día vendrán hasta ti desde Asiria y las ciudades fuertes, y desde las ciudades fuertes hasta el Río, y de mar á mar, y de monte á monte."},"Mic|7|13":{"en":"Notwithstanding the land[H776] shall be desolate[H8077] because of them that dwell[H3427] therein, for the fruit[H6529] of their doings.","bg":"И земята ще запустее заради жителите си, заради плода на делата им.","ch":"然而，这地因居民的缘故，又因他们行事的结果，必然荒凉。","sp":"Y la tierra con sus moradores será asolada por el fruto de sus obras."},"Mic|7|14":{"en":"Feed[H7462] thy people[H5971] with thy rod,[H7626] the flock[H6629] of thine heritage,[H5159] which dwell[H7931] solitarily[H910] <em>in</em> the wood,[H3293] in the midst[H8432] of Carmel:[H3760] let them feed[H7462] <em>in</em> Bashan[H1316] and Gilead,[H1568] as in the days[H3117] of old.","bg":"Паси народа Си с жезъла Си, стадото на наследството Си, което живее уединено в гората сред Кармил. Нека пасат във Васан и в Галаад както в древните дни.","ch":"求耶和华在迦密山的树林中，用你的杖牧放你独居的民，就是你产业的羊群。求你容他们在巴珊和基列得食物，像古时一样。","sp":"Apacienta tu pueblo con tu cayado, el rebaño de tu heredad, que mora solo en la montaña, en medio del Carmelo: pazcan en Basán y Galaad, como en el tiempo pasado."},"Mic|7|15":{"en":"According to the days[H3117] of thy coming[H3318] out of the land[H776] of Egypt[H4714] will I shew[H7200] unto him marvellous","bg":"Както в дните на излизането ти от египетската земя ще му покажа чудеса.","ch":"耶和华说：我要把奇事显给他们看，好像出埃及地的时候一样。","sp":"Yo les mostraré maravillas como el día que saliste de Egipto."},"Mic|7|16":{"en":"The nations[H1471] shall see[H7200] and be confounded[H954] at all their might:[H1369] they shall lay[H7760] <em>their</em> hand[H3027] upon <em>their</em> mouth,[H6310] their ears[H241] shall be deaf.","bg":"Народите ще видят и ще се посрамят за цялата си сила; ще сложат ръка на уста, ушите им ще оглушеят.","ch":"列国看见这事，就必为自己的势力惭愧；他们必用手摀口，掩耳不听。","sp":"Las gentes verán, y se avergonzarán de todas sus valentías; pondrán la mano sobre su boca, ensordecerán sus oídos."},"Mic|7|17":{"en":"They shall lick[H3897] the dust[H6083] like a serpent,[H5175] they shall move[H7264] out of their holes[H4526] like worms[H2119] of the earth:[H776] they shall be afraid[H6342] of the LORD[H3068] our God,[H430] and shall fear","bg":"Ще лижат пръстта като змия, като пълзящите по земята ще излизат треперещи от дупките си. Ще се уплашат от ГОСПОДА, нашия Бог, и ще се убоят от Теб.","ch":"他们必舔土如蛇，又如土中腹行的物，战战兢兢地出他们的营寨。他们必战惧投降耶和华，也必因我们的　神而惧怕。","sp":"Lamerán el polvo como la culebra; como las serpientes de la tierra, temblarán en sus encierros: despavorirse han de JEHOVÁ nuestro Dios, y temerán de ti."},"Mic|7|18":{"en":"Who <em>is</em> a God[H410] like unto thee, that pardoneth[H5375] iniquity,[H5771] and passeth by[H5674] the transgression[H6588] of the remnant[H7611] of his heritage?[H5159] he retaineth[H2388] not his anger[H639] for ever,[H5703] because he delighteth[H2654] <em>in</em> mercy.","bg":"Кой е Бог като Теб, който прощава беззаконие и прощава престъплението на остатъка от наследството Си? Не държи гнева Си навеки, защото Му е угодно да оказва милост.","ch":"神啊，有何神像你，赦免罪孽，饶恕你产业之余民的罪过，不永远怀怒，喜爱施恩？","sp":"¿Qué Dios como tú, que perdonas la maldad, y olvidas el pecado del resto de su heredad? No retuvo para siempre su enojo, porque es amador de misericordia."},"Mic|7|19":{"en":"He will turn again,[H7725] he will have compassion[H7355] upon us; he will subdue[H3533] our iniquities;[H5771] and thou wilt cast[H7993] all their sins[H2403] into the depths[H4688] of the sea.","bg":"Той отново ще се смили над нас, ще стъпче беззаконията ни. И ще хвърлиш в морските дълбини всичките им грехове.","ch":"必再怜悯我们，将我们的罪孽踏在脚下，又将我们的一切罪投于深海。","sp":"Él tornará, él tendrá misericordia de nosotros; él sujetará nuestras iniquidades, y echará en los profundos de la mar todos nuestros pecados."},"Mic|7|20":{"en":"Thou wilt perform[H5414] the truth[H571] to Jacob,[H3290] <em>and</em> the mercy[H2617] to Abraham,[H85] which thou hast sworn[H7650] unto our fathers[H1] from the days[H3117] of old.","bg":"Ще покажеш вярност към Яков и милост към Авраам, както си се клел на бащите ни от древните дни.","ch":"你必按古时起誓应许我们列祖的话，向雅各发诚实，向亚伯拉罕施慈爱。","sp":"Otorgarás á Jacob la verdad, y á Abraham la misericordia, que tú juraste á nuestros padres desde tiempos antiguos."}}}}