{"Nah": {"Nah|1":{"Nah|1|1":{"en":"The burden[H4853] of Nineveh.[H5210] The book[H5612] of the vision[H2377] of Nahum[H5151] the Elkoshite.","bg":"Пророчество, наложено за Ниневия. Книгата на видението на елкусеянина Наум.","ch":"论尼尼微的默示，就是伊勒歌斯人那鸿所得的默示。","sp":"CARGA de Nínive. Libro de la visión de Nahum de Elkosh."},"Nah|1|2":{"en":"God[H410] <em>is</em> jealous,[H7072] and the LORD[H3068] revengeth;[H5358] the LORD[H3068] revengeth,[H5358] and <em>is</em> furious;[H1167][H2534] the LORD[H3068] will take vengeance[H5358] on his adversaries,[H6862] and he reserveth[H5201] <em>wrath</em> for his enemies.","bg":"ГОСПОД е Бог ревнив и отмъщава; отмъстител е ГОСПОД и изпълнен с ярост; ГОСПОД отмъщава на противниците Си и пази гняв за враговете Си.","ch":"耶和华是忌邪施报的　神。耶和华施报大有忿怒；向他的敌人施报，向他的仇敌怀怒。","sp":"Dios celoso y vengador es JEHOVÁ; vengador es JEHOVÁ, y Señor de ira; JEHOVÁ, que se venga de sus adversarios, y que guarda enojo para sus enemigos."},"Nah|1|3":{"en":"The LORD[H3068] <em>is</em> slow[H750] to anger,[H639] and great[H1419] in power,[H3581] and will not at all[H5352] acquit[H5352] <em>the wicked</em>: the LORD[H3068] hath his way[H1870] in the whirlwind[H5492] and in the storm,[H8183] and the clouds[H6051] <em>are</em> the dust[H80] of his feet.","bg":"ГОСПОД е дълготърпелив и велик в сила и никак няма да изкара невинен виновния. ГОСПОД — пътят Му е във вихрушка и буря и облаците са праха на краката Му.","ch":"耶和华不轻易发怒，大有能力，万不以有罪的为无罪。他乘旋风和暴风而来，云彩为他脚下的尘土。","sp":"JEHOVÁ es tardo para la ira, y grande en poder, y no tendrá al culpado por inocente. JEHOVÁ marcha entre la tempestad y turbión, y las nubes son el polvo de sus pies."},"Nah|1|4":{"en":"He rebuketh[H1605] the sea,[H3220] and maketh it dry,[H2717] and drieth up[H3001] all the rivers:[H5104] Bashan[H1316] languisheth,[H535] and Carmel,[H3760] and the flower[H6525] of Lebanon[H3844] languisheth.","bg":"Смъмря морето и го изсушава и пресушава всичките реки. Васан и Кармил повяхват и повяхва цветът на Ливан.","ch":"他斥责海，使海干了，使一切江河干涸。巴珊和迦密的树林衰残；黎巴嫩的花草也衰残了。","sp":"Él amenaza á la mar, y la hace secar, y agosta todos los ríos: Basán fué destruído, y el Carmelo, y la flor del Líbano fué destruída."},"Nah|1|5":{"en":"The mountains[H2022] quake[H7493] at him, and the hills[H1389] melt,[H4127] and the earth[H776] is burned[H5375] at his presence,[H6440] yea, the world,[H8398] and all that dwell","bg":"Планините треперят от Него и хълмовете се разтопяват, и земята се надига от присъствието Му и светът, и всичките му жители.","ch":"大山因他震动；小山也都消化。大地在他面前突起；世界和住在其间的也都如此。","sp":"Los montes tiemblan de él, y los collados se deslíen; y la tierra se abrasa á su presencia, y el mundo, y todos los que en él habitan."},"Nah|1|6":{"en":"Who can stand[H5975] before[H6440] his indignation?[H2195] and who can abide[H6965] in the fierceness[H2740] of his anger?[H639] his fury[H2534] is poured out[H5413] like fire,[H784] and the rocks[H6697] are thrown down","bg":"Пред негодуванието Му кой ще устои и кой ще застане пред пламналия Му гняв? Яростта Му се излива като огън и скалите се разпадат пред Него.","ch":"他发忿恨，谁能立得住呢？他发烈怒，谁能当得起呢？他的忿怒如火倾倒；磐石因他崩裂。","sp":"¿Quién permanecerá delante de su ira? ¿y quién quedará en pie en el furor de su enojo? Su ira se derrama como fuego, y por él se hienden las peñas."},"Nah|1|7":{"en":"The LORD[H3068] <em>is</em> good,[H2896] a strong hold[H4581] in the day[H3117] of trouble;[H6869] and he knoweth[H3045] them that trust","bg":"ГОСПОД е добър, Той е сила в ден на бедствие и познава тези, които се уповават на Него.","ch":"耶和华本为善，在患难的日子为人的保障，并且认得那些投靠他的人。","sp":"Bueno es JEHOVÁ para fortaleza en el día de la angustia; y conoce á los que en él confían."},"Nah|1|8":{"en":"But with an overrunning[H5674] flood[H7858] he will make[H6213] an utter end[H3617] of the place[H4725] thereof, and darkness[H2822] shall pursue[H7291] his enemies.","bg":"Но с помитащо наводнение ще изличи напълно мястото й и мрак ще преследва враговете Му.","ch":"但他必以涨溢的洪水淹没尼尼微，又驱逐仇敌进入黑暗。","sp":"Mas con inundación impetuosa hará consumación de su lugar, y tinieblas perseguirán á sus enemigos."},"Nah|1|9":{"en":"What do ye imagine[H2803] against the LORD?[H3068] he will make[H6213] an utter end:[H3617] affliction[H6869] shall not rise up[H6965] the second time.","bg":"Какво замисляте против ГОСПОДА? Той ще изличи напълно, бедствието няма да се надигне два пъти.","ch":"尼尼微人哪，设何谋攻击耶和华呢？他必将你们灭绝净尽；灾难不再兴起。","sp":"¿Qué pensáis contra JEHOVÁ? Él hará consumación: la tribulación no se levantará dos veces."},"Nah|1|10":{"en":"For while <em>they be</em> folden together[H5440] <em>as</em> thorns,[H5518] and while they are drunken[H5433] <em>as</em> drunkards,[H5435] they shall be devoured[H398] as stubble[H7179] fully[H4392] dry.","bg":"Защото и да са сплетени като тръни и пияни от питието си, ще бъдат напълно погълнати като суха слама.","ch":"你们像丛杂的荆棘，像喝醉了的人，又如枯干的碎秸全然烧灭。","sp":"Porque como espinas entretejidas, mientras se embriagarán los borrachos, serán consumidos como las estopas llenas de sequedad."},"Nah|1|11":{"en":"There is <em>one</em> come out[H3318] of thee, that imagineth[H2803] evil[H7451] against the LORD,[H3068] a wicked[H1100] counsellor.","bg":"От теб излезе един, който замисля зло против ГОСПОДА, негоден съветник.","ch":"有一人从你那里出来，图谋邪恶，设恶计攻击耶和华。","sp":"De ti salió el que pensó mal contra JEHOVÁ, un consultor impío."},"Nah|1|12":{"en":"Thus saith[H559] the LORD;[H3068] Though <em>they be</em> quiet,[H8003] and likewise many,[H7227] yet thus shall they be cut down,[H1494] when he shall pass through.[H5674] Though I have afflicted[H6031] thee, I will afflict","bg":"Така казва ГОСПОД: Ако и да са в благополучието си и толкова многобройни, пак ще бъдат посечени, когато премине. Ако и да те унижих, вече няма да те унижавам.","ch":"耶和华如此说：尼尼微虽然势力充足，人数繁多，也被剪除，归于无有。犹大啊，我虽然使你受苦，却不再使你受苦。","sp":"Así ha dicho JEHOVÁ: Aunque reposo tengan, y sean tantos, así serán talados, y él pasará. Bien que te he afligido, no más te afligiré."},"Nah|1|13":{"en":"For now will I break[H7665] his yoke[H4132] from off thee, and will burst[H5423] thy bonds[H4147] in sunder.","bg":"Още сега ще строша ярема му от теб и ще разкъсам връзките ти.","ch":"现在我必从你颈项上折断他的轭，扭开他的绳索。","sp":"Porque ahora quebraré su yugo de sobre ti, y romperé tus coyundas."},"Nah|1|14":{"en":"And the LORD[H3068] hath given a commandment[H6680] concerning thee, <em>that</em> no more of thy name[H8034] be sown:[H2232] out of the house[H1004] of thy gods[H430] will I cut off[H3772] the graven image[H6459] and the molten image:[H4541] I will make[H7760] thy grave;[H6913] for thou art vile.","bg":"Но за теб, Ниневия, ГОСПОД заповяда да не се посее вече потомство от името ти. От капището на боговете ти ще отсека изваяния и излян идол; ще ти приготвя гроб, защото не струваш нищо.","ch":"耶和华已经出令，指著尼尼微说：你名下的人必不留后；我必从你神的庙中除灭雕刻的偶像和铸造的偶像；我必因你鄙陋，使你归于坟墓。","sp":"Mas acerca de ti mandará JEHOVÁ, que nunca más sea sembrado alguno de tu nombre: de la casa de tu dios talaré escultura y estatua de fundición, haréla tu sepulcro; porque fuiste vil."},"Nah|1|15":{"en":"Behold upon the mountains[H2022] the feet[H7272] of him that bringeth good tidings,[H1319] that publisheth[H8085] peace![H7965] O Judah,[H3063] keep[H2287] thy solemn feasts,[H2282] perform[H7999] thy vows:[H5088] for the wicked[H1100] shall no more[H3254] pass through[H5674] thee; he is utterly cut off.","bg":"Ето на планините краката на онзи, който благовества, който прогласява мир! Празнувай, Юда, празниците си, изпълнявай обреците си, защото злият няма вече да мине през теб, той е напълно унищожен.","ch":"看哪，有报好信传平安之人的脚登山，说：犹大啊，可以守你的节期，还你所许的愿吧！因为那恶人不再从你中间经过，他已灭绝净尽了。","sp":"He aquí sobre los montes los pies del que trae buenas nuevas, del que pregona la paz. Celebra, oh Judá, tus fiestas, cumple tus votos: porque nunca más pasará por ti el malvado; pereció del todo."}},"Nah|2":{"Nah|2|1":{"en":"He that dasheth in pieces[H6327] is come up[H5927] before thy face:[H6440] keep[H5341] the munition,[H4694] watch[H6822] the way,[H1870] make <em>thy</em> loins[H4975] strong,[H2388] fortify[H553] <em>thy</em> power[H3581] mightily.","bg":"Разсипникът се изкачи против теб. Пази крепостта, бди за пътя, стегни слабините си, събери цялата си сила,","ch":"尼尼微啊，那打碎邦国的上来攻击你。你要看守保障，谨防道路，使腰强壮，大大勉力。","sp":"SUBIÓ destruidor contra ti: guarda la fortaleza, mira el camino, fortifica los lomos, fortalece mucho la fuerza."},"Nah|2|2":{"en":"For the LORD[H3068] hath turned away[H7725] the excellency[H1347] of Jacob,[H3290] as the excellency[H1347] of Israel:[H3478] for the emptiers[H1238] have emptied them out,[H1238] and marred[H7843] their vine branches.","bg":"понеже ГОСПОД възстановява величието на Яков както величието на Израил — защото грабителите ги ограбиха и съсипаха лозовите им пръчки.","ch":"耶和华复兴雅各的荣华，好像以色列的荣华一样；因为使地空虚的，已经使雅各和以色列空虚，将他们的葡萄枝毁坏了。","sp":"Porque JEHOVÁ restituirá la gloria de Jacob como la gloria de Israel; porque vaciadores los vaciaron, y estropearon sus mugrones."},"Nah|2|3":{"en":"The shield[H4043] of his mighty men[H1368] is made red,[H119] the valiant[H2428] men[H582] <em>are</em> in scarlet:[H8529] the chariots[H7393] <em>shall be</em> with flaming[H784] torches[H6393] in the day[H3117] of his preparation,[H3559] and the fir trees[H1265] shall be terribly shaken.","bg":"Щитът на силните му е оцветен в червено, силните мъже са облечени в червеникаво, колесниците блестят от стомана в деня на приготовлението му и елховите копия се размахват.","ch":"他勇士的盾牌是红的，精兵都穿朱红衣服。在他预备争战的日子，战车上的钢铁闪烁如火，柏木把的枪也抡起来了。","sp":"El escudo de sus valientes será bermejo, los varones de su ejército vestidos de grana: el carro como fuego de hachas; el día que se aparejará, temblarán las hayas."},"Nah|2|4":{"en":"The chariots[H7393] shall rage[H1984] in the streets,[H2351] they shall justle one against another[H8264] in the broad ways:[H7339] they shall seem[H4758] like torches,[H3940] they shall run[H7323] like the lightnings.","bg":"Колесниците препускат из улиците, изпреварват се по площадите; видът им е като факли, стрелкат се като светкавици.","ch":"车辆在街上（或译：城外）急行，在宽阔处奔来奔去，形状如火把，飞跑如闪电。","sp":"Los carros se precipitarán á las plazas, discurrirán por las calles: su aspecto como hachas encendidas; correrán como relámpagos."},"Nah|2|5":{"en":"He shall recount[H2142] his worthies:[H117] they shall stumble[H3782] in their walk;[H1979] they shall make haste[H4116] to the wall[H2346] thereof, and the defence[H5526] shall be prepared.","bg":"Той си спомня за своите благородни — те се препъват в пътя си, бързат към стената й и защитният покрив е приготвен.","ch":"尼尼微王招聚他的贵冑；他们步行绊跌，速上城墙，预备挡牌。","sp":"Acordaráse él de sus valientes; andando tropezarán; se apresurarán á su muro, y la cubierta se aparejará."},"Nah|2|6":{"en":"The gates[H8179] of the rivers[H5104] shall be opened,[H6605] and the palace[H1964] shall be dissolved.","bg":"Портите на реките се отварят и дворецът се разрушава.","ch":"河闸开放，宫殿冲没。","sp":"Las puertas de los ríos se abrirán, y el palacio será destruído."},"Nah|2|7":{"en":"And Huzzab[H5324] shall be led away captive,[H1540] she shall be brought up,[H5927] and her maids[H519] shall lead[H5090] <em>her</em> as with the voice[H6963] of doves,[H3123] tabering[H8608] upon their breasts.","bg":"Решено е — ще се оголи Ниневия, ще се плени. И слугините й стенат като с гласа на гълъбите и се бият по гърдите.","ch":"王后蒙羞，被人掳去；宫女搥胸，哀鸣如鸽。此乃命定之事。","sp":"Y la reina fué cautiva; mandarle han que suba, y sus criadas la llevarán gimiendo como palomas, batiendo sus pechos."},"Nah|2|8":{"en":"But Nineveh[H5210] <em>is</em> of old[H3117] like a pool[H1295] of water:[H4325] yet they shall flee away.[H5127] Stand,[H5975] stand,[H5975] <em>shall they cry</em>; but none shall look back.","bg":"Ниневия отдавна е била пълна с мъже като езеро с вода, но те пак бягат. Стойте! Стойте! Но никой не се обръща назад.","ch":"尼尼微自古以来充满人民，如同聚水的池子；现在居民却都逃跑。虽有人呼喊说：站住！站住！却无人回顾。","sp":"Y fué Nínive de tiempo antiguo como estanque de aguas; mas ellos huyen: Parad, parad; y ninguno mira."},"Nah|2|9":{"en":"Take ye the spoil[H962] of silver,[H3701] take the spoil[H962] of gold:[H2091] for <em>there is</em> none end[H7097] of the store[H8498] <em>and</em> glory[H3519] out of all the pleasant[H2532] furniture.","bg":"Грабете сребро, грабете злато, защото запасът е безкраен, богатството на всякакви скъпоценни вещи.","ch":"你们抢掠金银吧！因为所积蓄的无穷，华美的宝器无数。","sp":"Saquead plata, saquead oro: no hay fin de las riquezas y suntuosidad de todo ajuar de codicia."},"Nah|2|10":{"en":"She is empty,[H950] and void,[H4003] and waste:[H1110] and the heart[H3820] melteth,[H4549] and the knees[H1290] smite together,[H6375] and much pain[H2479] <em>is</em> in all loins,[H4975] and the faces[H6440] of them all gather[H6908] blackness.","bg":"Празнота и изпразване, и запустение! Сърцето се топи и колената се тресат, болки във всички слабини и лицата на всички са побледнели.","ch":"尼尼微现在空虚荒凉，人心消化，双膝相碰，腰都疼痛，脸都变色。","sp":"Vacía, y agotada, y despedazada está, y el corazón derretido: batimiento de rodillas, y dolor en todos riñones, y los rostros de todos tomarán negrura."},"Nah|2|11":{"en":"Where <em>is</em> the dwelling[H4583] of the lions,[H738] and the feedingplace[H4829] of the young lions,[H3715] where the lion,[H738] <em>even</em> the old lion,[H3833] walked,[H1980] <em>and</em> the lion's[H738] whelp,[H1482] and none made <em>them</em> afraid?","bg":"Къде е бърлогата на лъвовете и мястото, където се хранеха младите лъвове, където ходеше лъвът, лъвицата и малкото лъвче и нямаше кой да ги плаши?","ch":"狮子的洞和少壮狮子餵养之处在哪里呢？公狮母狮小狮游行、无人惊吓之地在哪里呢？","sp":"¿Qué es de la morada de los leones, y de la majada de los cachorros de los leones, donde se recogía el león, y la leona, y los cachorros del león, y no había quien les pusiese miedo?"},"Nah|2|12":{"en":"The lion[H738] did tear in pieces[H2963] enough[H1767] for his whelps,[H1484] and strangled[H2614] for his lionesses,[H3833] and filled[H4390] his holes[H2356] with prey,[H2964] and his dens[H4585] with ravin.","bg":"Къде е лъвът, който разкъсваше достатъчно за лъвчетата си и давеше за лъвиците си, и пълнеше пещерите си с плячка и бърлогите си — с грабеж?","ch":"公狮为小狮撕碎许多食物，为母狮掐死活物，把撕碎的、掐死的充满牠的洞穴。","sp":"El león arrebataba en abundancia para sus cachorros, y ahogaba para sus leonas, y henchía de presa sus cavernas, y de robo sus moradas."},"Nah|2|13":{"en":"Behold, I <em>am</em> against thee, saith[H5002] the LORD[H3068] of hosts,[H6635] and I will burn[H1197] her chariots[H7393] in the smoke,[H6227] and the sword[H2719] shall devour[H398] thy young lions:[H3715] and I will cut off[H3772] thy prey[H2964] from the earth,[H776] and the voice[H6963] of thy messengers[H4397] shall no more be heard.","bg":"Ето, Аз съм против теб, заявява ГОСПОД на Войнствата. И ще изгоря в дим колесниците й, и мечът ще пояде младите ти лъвове; ще отсека плячката ти от земята и гласът на пратениците ти няма да се чуе вече.","ch":"万军之耶和华说：我与你为敌，必将你的车辆焚烧成烟，刀剑也必吞灭你的少壮狮子。我必从地上除灭你所撕碎的，你使者的声音必不再听见。","sp":"Heme aquí contra ti, dice JEHOVÁ de los ejércitos. Encenderé y reduciré á humo tus carros, y espada devorará tus leoncillos; y raeré de la tierra tu robo, y nunca más se oirá voz de tus embajadores."}},"Nah|3":{"Nah|3|1":{"en":"Woe[H1945] to the bloody[H1818] city![H5892] it <em>is</em> all full[H4392] of lies[H3585] <em>and</em> robbery;[H6563] the prey[H2964] departeth","bg":"Горко на кръвопролитния град! Цял е пълен с лъжа и насилие, грабежът не престава!","ch":"祸哉！这流人血的城，充满谎诈和强暴，抢夺的事总不止息。","sp":"¡AY de la ciudad de sangres, toda llena de mentira y de rapiña, sin apartarse de ella el pillaje!"},"Nah|3|2":{"en":"The noise[H6963] of a whip,[H7752] and the noise[H6963] of the rattling[H7494] of the wheels,[H212] and of the pransing[H1725] horses,[H5483] and of the jumping[H7540] chariots.","bg":"Плющене на бичове и шум от тропот на колела, тичащи коне и подскачащи колесници!","ch":"鞭声响亮，车轮轰轰，马匹踢跳，车辆奔腾，","sp":"Sonido de látigo, y estruendo de movimiento de ruedas; y caballo atropellador, y carro saltador;"},"Nah|3|3":{"en":"The horseman[H6571] lifteth up[H5927] both the bright[H3851] sword[H2719] and the glittering[H1300] spear:[H2595] and <em>there is</em> a multitude[H7230] of slain,[H2491] and a great[H3514] number of carcases;[H6297] and <em>there is</em> none end[H7097] of <em>their</em> corpses;[H1472] they stumble[H3782][H3782] upon their corpses:","bg":"Налитащи конници и бляскав меч, и святкащо копие! Множество убити и купища мъртви, и няма край на труповете — в труповете им се спъват!","ch":"马兵争先，刀剑发光，枪矛闪烁，被杀的甚多，尸首成了大堆，尸骸无数，人碰著而跌倒，","sp":"Caballero enhiesto, y resplandor de espada, y resplandor de lanza; y multitud de muertos, y multitud de cadáveres; y de sus cadáveres no habrá fin, y en sus cadáveres tropezarán:"},"Nah|3|4":{"en":"Because of the multitude[H7230] of the whoredoms[H2183] of the wellfavoured[H2896][H2580] harlot,[H2181] the mistress[H1172] of witchcrafts,[H3785] that selleth[H4376] nations[H1471] through her whoredoms,[H2183] and families[H4940] through her witchcrafts.","bg":"Това е заради многото блудства на привлекателната блудница, господарка на заклинания, която продава народи с блудствата си и племена — със заклинанията си.","ch":"都因那美貌的妓女多有淫行，惯行邪术，借淫行诱惑列国，用邪术诱惑（原文是卖）多族。","sp":"Á causa de la multitud de las fornicaciones de la ramera de hermosa gala, maestra de brujerías, que vende las gentes con sus fornicaciones, y los pueblos con sus hechizos."},"Nah|3|5":{"en":"Behold, I <em>am</em> against thee, saith[H5002] the LORD[H3068] of hosts;[H6635] and I will discover[H1540] thy skirts[H7757] upon thy face,[H6440] and I will shew[H7200] the nations[H1471] thy nakedness,[H4626] and the kingdoms[H4467] thy shame.","bg":"Ето, Аз съм против теб, заявява ГОСПОД на Войнствата. Ще вдигна полите ти върху лицето ти и ще покажа на народите голотата ти и на царствата — срама ти.","ch":"万军之耶和华说：我与你为敌；我必揭起你的衣襟，蒙在你脸上，使列国看见你的赤体，使列邦观看你的丑陋。","sp":"Heme aquí contra ti, dice JEHOVÁ de los ejércitos, y descubriré tus faldas en tu cara, y mostraré á las gentes tu desnudez, y á los reinos tu vergüenza."},"Nah|3|6":{"en":"And I will cast[H7993] abominable filth[H8251] upon thee, and make thee vile,[H5034] and will set[H7760] thee as a gazingstock.","bg":"Ще хвърля върху теб гнусотии и ще те направя презряна, и ще те изложа на показ.","ch":"我必将可憎污秽之物抛在你身上，辱没你，为众目所观。","sp":"Y echaré sobre ti suciedades, y te afrentaré, y te pondré como estiércol."},"Nah|3|7":{"en":"And it shall come to pass, <em>that</em> all they that look[H7200] upon thee shall flee[H5074] from thee, and say,[H559] Nineveh[H5210] is laid waste:[H7703] who will bemoan[H5110] her? whence[H370] shall I seek[H1245] comforters","bg":"И всички, които те гледат, ще бягат от теб и ще казват: Ниневия запустя! Кой ще й съчувства? Откъде да ти потърся утешители?","ch":"凡看见你的，都必逃跑离开你，说：尼尼微荒凉了！有谁为你悲伤呢？我何处寻得安慰你的人呢？","sp":"Y será que todos los que te vieren, se apartarán de ti, y dirán: Nínive es asolada: ¿quién se compadecerá de ella? ¿dónde te buscaré consoladores?"},"Nah|3|8":{"en":"Art thou better[H3190] than populous[H527][H528] No,[H4996] that was situate[H3427] among the rivers,[H2975] <em>that had</em> the waters[H4325] round about[H5439] it, whose rampart[H2426] <em>was</em> the sea,[H3220] <em>and</em> her wall[H2346] <em>was</em> from the sea?","bg":"Ти по-добра ли си от Но-Амон, който беше разположен на реките, обграден от води? Морето беше предстението му и от море беше стената му.","ch":"你岂比挪亚们（或）强呢？挪亚们坐落在众河之间，周围有水；海（指尼罗河）作她的濠沟，又作她的城墙。","sp":"¿Eres tú mejor que No-amón, que estaba asentada entre ríos, cercada de aguas, cuyo baluarte era la mar, y del mar su muralla?"},"Nah|3|9":{"en":"Ethiopia[H3568] and Egypt[H4714] <em>were</em> her strength,[H6109] and <em>it was</em> infinite;[H369][H7097] Put[H6316] and Lubim[H3864] were thy helpers.","bg":"Етиопия беше силата му и Египет също — безгранична беше; Фут и ливийците бяха твои помощници.","ch":"古实和埃及是她无穷的力量；弗人和路比族是她的帮手。","sp":"Etiopía era su fortaleza, y Egipto sin límite; Put y Libia fueron en tu ayuda."},"Nah|3|10":{"en":"Yet <em>was</em> she carried away,[H1473] she went[H1980] into captivity:[H7628] her young children[H5768] also were dashed in pieces[H7376] at the top[H7218] of all the streets:[H2351] and they cast[H3032] lots[H1486] for her honourable men,[H3513] and all her great men[H1419] were bound[H7576] in chains.","bg":"Но и той беше откаран, отиде в плен и неговите малки деца бяха смазани по ъглите на всички улици. За почитаните му хвърлиха жребий и всичките му големци бяха вързани с вериги.","ch":"但她被迁移，被掳去；她的婴孩在各市口上也被摔死。人为她的尊贵人拈阄；她所有的大人都被鍊子锁著。","sp":"También ella fué llevada en cautiverio: también sus chiquitos fueron estrellados en las encrucijadas de todas las calles; y sobre sus varones echaron suertes, y todos sus magnates fueron aprisionados con grillos."},"Nah|3|11":{"en":"Thou also shalt be drunken:[H7937] thou shalt be hid,[H5956] thou also shalt seek[H1245] strength[H4581] because of the enemy.","bg":"И ти ще се опиеш, ще бъдеш обгърната от нощ, ще потърсиш и ти защита от врага.","ch":"你也必喝醉，必被埋藏，并因仇敌的缘故寻求避难所。","sp":"Tú también serás embriagada, serás encerrada; tú también buscarás fortaleza á causa del enemigo."},"Nah|3|12":{"en":"All thy strong holds[H4013] <em>shall be like</em> fig trees[H8384] with the firstripe figs:[H1061] if they be shaken,[H5128] they shall even fall[H5307] into the mouth[H6310] of the eater.","bg":"Всичките ти крепости са смокинови дървета с първозрели смокини — щом се разтърсят, падат в устата на ядящия.","ch":"你一切保障必像无花果树上初熟的无花果，若一摇撼就落在想吃之人的口中。","sp":"Todas tus fortalezas cual higueras con brevas; que si las sacuden, caen en la boca del que las ha de comer."},"Nah|3|13":{"en":"Behold, thy people[H5971] in the midst[H7130] of thee <em>are</em> women:[H802] the gates[H8179] of thy land[H776] shall be set wide[H6605] open[H6605] unto thine enemies:[H341] the fire[H784] shall devour[H398] thy bars.","bg":"Ето, народът ти е жени сред теб, портите на земята ти са широко отворени за враговете ти, огън пояжда резетата ти.","ch":"你地上的人民如同妇女；你国中的关口向仇敌敞开；你的门闩被火焚烧。","sp":"He aquí, tu pueblo será como mujeres en medio de ti: las puertas de tu tierra se abrirán de par en par á tus enemigos: fuego consumirá tus barras."},"Nah|3|14":{"en":"Draw[H7579] thee waters[H4325] for the siege,[H4692] fortify[H2388] thy strong holds:[H4013] go[H935] into clay,[H2916] and tread[H7429] the morter,[H2563] make strong[H2388] the brickkiln.","bg":"Извади си вода за обсадата, усили укрепленията си, влез в калта и стъпчи глината, поправи тухлената пещ.","ch":"你要打水预备受困；要坚固你的保障，踹土和泥，修补砖窑。","sp":"Provéete de agua para el cerco, fortifica tus fortalezas; entra en el lodo, pisa el barro, fortifica el horno."},"Nah|3|15":{"en":"There shall the fire[H784] devour[H398] thee; the sword[H2719] shall cut thee off,[H3772] it shall eat thee up[H398] like the cankerworm:[H3218] make thyself many[H3513] as the cankerworm,[H3218] make thyself many[H3513] as the locusts.","bg":"Там ще те пояде огън, ще те посече меч, ще те изяде като скакалеца. Множи се като скакалеца, множи се като изедника!","ch":"在那里，火必烧灭你；刀必杀戮你，吞灭你如同蝻子。任你加增人数多如蝻子，多如蝗虫吧！","sp":"Allí te consumirá el fuego, te talará la espada, te devorará como pulgón: multiplícate como langosta, multiplícate como langosta."},"Nah|3|16":{"en":"Thou hast multiplied[H7235] thy merchants[H7402] above the stars[H3556] of heaven:[H8064] the cankerworm[H3218] spoileth,[H6584] and flieth away.","bg":"Умножила си търговците си повече от небесните звезди. Скакалецът опустоши и отлетя.","ch":"你增添商贾，多过天上的星；蝻子吃尽而去。","sp":"Multiplicaste tus mercaderes más que las estrellas del cielo: el pulgón hizo presa, y voló."},"Nah|3|17":{"en":"Thy crowned[H4502] <em>are</em> as the locusts,[H697] and thy captains[H2951] as the great grasshoppers,[H1462] which camp[H2583] in the hedges[H1448] in the cold[H7135] day,[H3117] <em>but</em> when the sun[H8121] ariseth[H2224] they flee away,[H5074] and their place[H4725] is not known[H3045] where","bg":"Твоите короновани са като скакалци и военачалниците ти — като ято скакалци, които кацат по оградите в студен ден — щом изгрее слънцето, избягват и мястото им не се знае. Къде са?","ch":"你的首领多如蝗虫；你的军长彷彿成群的蚂蚱，天凉的时候齐落在篱笆上，日头一出便都飞去，人不知道落在何处。","sp":"Tus príncipes serán como langostas, y tus grandes como langostas de langostas que se sientan en vallados en día de frío: salido el sol se mudan, y no se conoce el lugar donde estuvieron."},"Nah|3|18":{"en":"Thy shepherds[H7462] slumber,[H5123] O king[H4428] of Assyria:[H804] thy nobles[H117] shall dwell[H7931] <em>in the dust</em>: thy people[H5971] is scattered[H6335] upon the mountains,[H2022] and no man gathereth","bg":"Твоите пастири дремят, царю на Асирия, лежат благородните ти; народът ти се разпръсна по планините и няма кой да го събира.","ch":"亚述王啊，你的牧人睡觉；你的贵冑安歇；你的人民散在山间，无人招聚。","sp":"Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes: tu pueblo se derramó por los montes, y no hay quien lo junte."},"Nah|3|19":{"en":"<em>There is</em> no healing[H3545] of thy bruise;[H7667] thy wound[H4347] is grievous:[H2470] all that hear[H8085] the bruit[H8088] of thee shall clap[H8628] the hands[H3709] over thee: for upon whom hath not thy wickedness[H7451] passed[H5674] continually?","bg":"Няма лек за язвата ти, раната ти е смъртоносна. Всички, които чуят вестта за теб, пляскат с ръце заради теб — защото върху кого не е падало всякога нечестието ти?","ch":"你的损伤无法医治；你的伤痕极其重大。凡听你信息的必都因此向你拍掌。你所行的恶谁没有时常遭遇呢？","sp":"No hay cura para tu quebradura; tu herida se encrudeció: todos los que oyeron tu fama, batirán las manos sobre ti, porque ¿sobre quién no pasó continuamente tu malicia?"}}}}