{"Neh": {"Neh|1":{"Neh|1|1":{"en":"The words[H1697] of Nehemiah[H5166] the son[H1121] of Hachaliah.[H2446] And it came to pass in the month[H2320] Chisleu,[H3691] in the twentieth[H6242] year,[H8141] as I was in Shushan[H7800] the palace,","bg":"Думи на Неемия, сина на Ахалия. В месец Хаслев, в двадесетата година, когато бях в крепостта Суса,","ch":"哈迦利亚的儿子尼希米的言语如下：亚达薛西王二十年基斯流月，我在书珊城的宫中。","sp":"PALABRAS de Nehemías, hijo de Hachâlías. Y acaeció en el mes de Chisleu, en el año veinte, estando yo en Susán, capital del reino,"},"Neh|1|2":{"en":"That Hanani,[H2607] one[H259] of my brethren,[H251] came,[H935] he and <em>certain</em> men[H582] of Judah;[H3063] and I asked[H7592] them concerning the Jews[H3064] that had escaped,[H6413] which were left[H7604] of the captivity,[H7628] and concerning Jerusalem.","bg":"дойде един от братята ми, Ананий, той и някои други от Юда. И аз ги попитах за юдеите, остатъка, оцелял от плена, и за Ерусалим.","ch":"那时，有我一个弟兄哈拿尼，同著几个人从犹大来。我问他们那些被掳归回、剩下逃脱的犹大人和耶路撒冷的光景。","sp":"Que vino Hanani, uno de mis hermanos, él y ciertos varones de Judá, y preguntéles por los Judíos que habían escapado, que habían quedado de la cautividad, y por Jerusalem."},"Neh|1|3":{"en":"And they said[H559] unto me, The remnant[H7604] that are left[H7604] of the captivity[H7628] there in the province[H4082] <em>are</em> in great[H1419] affliction[H7451] and reproach:[H2781] the wall[H2346] of Jerusalem[H3389] also <em>is</em> broken down,[H6555] and the gates[H8179] thereof are burned[H3341] with fire.","bg":"И те ми казаха: Останалите, които оцеляха от плена в тамошната област, живеят в голяма неволя и унижение; и стената на Ерусалим е съборена и портите му са изгорени с огън.","ch":"他们对我说：「那些被掳归回剩下的人在犹大省遭大难，受凌辱；并且耶路撒冷的城墙拆毁，城门被火焚烧。」","sp":"Y dijéronme: El residuo, los que quedaron de la cautividad allí en la provincia, están en gran mal y afrenta, y el muro de Jerusalem derribado, y sus puertas quemadas á fuego."},"Neh|1|4":{"en":"And it came to pass, when I heard[H8085] these words,[H1697] that I sat down[H3427] and wept,[H1058] and mourned[H56] <em>certain</em> days,[H3117] and fasted,[H6684] and prayed[H6419] before[H6440] the God[H430] of heaven,","bg":"И когато чух тези думи, седнах и плаках, и тъжих дни наред; и постих и се молих пред небесния Бог и казах:","ch":"我听见这话，就坐下哭泣，悲哀几日，在天上的　神面前禁食祈祷，说：","sp":"Y fué que, como yo oí estas palabras, sentéme y lloré, y enlutéme por algunos días, y ayuné y oré delante del Dios de los cielos."},"Neh|1|5":{"en":"And said,[H559] I beseech[H577] thee, O LORD[H3068] God[H430] of heaven,[H8064] the great[H1419] and terrible[H3372] God,[H410] that keepeth[H8104] covenant[H1285] and mercy[H2617] for them that love[H157] him and observe[H8104] his commandments:","bg":"Моля Те, ГОСПОДИ, Боже небесни, велики и страшни Боже, който пазиш завета и милостта за тези, които Те любят и спазват Твоите заповеди,","ch":"「耶和华─天上的　神，大而可畏的　神啊，你向爱你、守你诫命的人守约施慈爱。","sp":"Y dije: Ruégote, oh JEHOVÁ, Dios de los cielos, fuerte, grande, y terrible, que guarda el pacto y la misericordia á los que le aman y guardan sus mandamientos;"},"Neh|1|6":{"en":"Let thine ear[H241] now be attentive,[H7183] and thine eyes[H5869] open,[H6605] that thou mayest hear[H8085] the prayer[H8605] of thy servant,[H5650] which I pray[H6419] before[H6440] thee now,[H3117] day[H3119] and night,[H3915] for the children[H1121] of Israel[H3478] thy servants,[H5650] and confess[H3034] the sins[H2403] of the children[H1121] of Israel,[H3478] which we have sinned[H2398] against thee: both I and my father's[H1] house[H1004] have sinned.","bg":"моля Те, нека бъде ухото Ти внимателно и очите Ти отворени, за да чуеш молитвата на Своя слуга, която принасям сега пред Теб ден и нощ за Твоите слуги, израилевите синове, и с която изповядвам греховете на израилевите синове, с които сме съгрешили против теб. И аз, и бащиният ми дом сме съгрешили.","ch":"愿你睁眼看，侧耳听，你仆人昼夜在你面前为你众仆人以色列民的祈祷，承认我们以色列人向你所犯的罪；我与我父家都有罪了。","sp":"Esté ahora atento tu oído, y tus ojos abiertos, para oír la oración de tu siervo, que yo hago ahora delante de ti día y noche, por los hijos de Israel tus siervos; y confieso los pecados de los hijos de Israel que hemos contra ti cometido; sí, yo y la casa de mi padre hemos pecado."},"Neh|1|7":{"en":"We have dealt very[H2254] corruptly[H2254] against thee, and have not kept[H8104] the commandments,[H4687] nor the statutes,[H2706] nor the judgments,[H4941] which thou commandedst[H6680] thy servant[H5650] Moses.","bg":"Много покварено постъпвахме против Теб и не опазихме заповедите и наредбите, и правилата, които Ти даде на слугата Си Мойсей.","ch":"我们向你所行的甚是邪恶，没有遵守你借著仆人摩西所吩咐的诫命、律例、典章。","sp":"En extremo nos hemos corrompido contra ti, y no hemos guardado los mandamientos, y estatutos y juicios, que mandaste á Moisés tu siervo."},"Neh|1|8":{"en":"Remember,[H2142] I beseech thee, the word[H1697] that thou commandedst[H6680] thy servant[H5650] Moses,[H4872] saying,[H559] <em>If</em> ye transgress,[H4603] I will scatter you abroad[H6327] among the nations:","bg":"Моля Те, спомни си словото, което си заповядал на слугата Си Мойсей, като си казал: Ако сте неверни, Аз ще ви разпръсна между народите,","ch":"求你记念所吩咐你仆人摩西的话，说：『你们若犯罪，我就把你们分散在万民中；","sp":"Acuérdate ahora de la palabra que ordenaste á Moisés tu siervo, diciendo: Vosotros prevaricaréis, y yo os esparciré por los pueblos:"},"Neh|1|9":{"en":"But <em>if</em> ye turn[H7725] unto me, and keep[H8104] my commandments,[H4687] and do[H6213] them; though there were of you cast out[H5080] unto the uttermost part[H7097] of the heaven,[H8064] <em>yet</em> will I gather[H6908] them from thence, and will bring[H935] them unto the place[H4725] that I have chosen[H977] to set[H7931] my name","bg":"но ако се обърнете към Мен и спазвате заповедите Ми и ги вършите, дори ако има от вас прогонени до краищата на небесата, и оттам ще ги събера и ще ги доведа на мястото, което избрах, за да настаня там Името Си.","ch":"但你们若归向我，谨守遵行我的诫命，你们被赶散的人虽在天涯，我也必从那里将他们招聚回来，带到我所选择立为我名的居所。』","sp":"Mas os volveréis á mí, y guardaréis mis mandamientos, y los pondréis por obra. Si fuere vuestro lanzamiento hasta el cabo de los cielos, de allí os juntaré; y traerlos he al lugar que escogí para hacer habitar allí mi nombre."},"Neh|1|10":{"en":"Now these <em>are</em> thy servants[H5650] and thy people,[H5971] whom thou hast redeemed[H6299] by thy great[H1419] power,[H3581] and by thy strong[H2389] hand.","bg":"А те са Твои слуги и Твой народ, който си изкупил с голямата Си сила и с мощната Си ръка.","ch":"这都是你的仆人、你的百姓，就是你用大力和大能的手所救赎的。","sp":"Ellos pues son tus siervos y tu pueblo, los cuales redimiste con tu gran fortaleza, y con tu mano fuerte."},"Neh|1|11":{"en":"O Lord,[H136] I beseech[H577] thee, let now thine ear[H241] be attentive[H7183] to the prayer[H8605] of thy servant,[H5650] and to the prayer[H8605] of thy servants,[H5650] who desire[H2655] to fear[H3372] thy name:[H8034] and prosper,[H6743] I pray thee, thy servant[H5650] this day,[H3117] and grant[H5414] him mercy[H7356] in the sight[H6440] of this man.[H376] For I was the king's[H4428] cupbearer.","bg":"Моля Ти се, Господи, нека ухото Ти бъде внимателно към молитвата на слугата Ти, и към молитвата на слугите Ти, които се радват да се боят от Името Ти, и моля Те, дай днес успех на слугата Си и му дай да намери милост пред този човек — защото аз бях виночерпец на царя.","ch":"主啊，求你侧耳听你仆人的祈祷，和喜爱敬畏你名众仆人的祈祷，使你仆人现今亨通，在王面前蒙恩。」我是作王酒政的。","sp":"Ruégote, oh JEHOVÁ, esté ahora atento tu oído á la oración de tu siervo, y la oración de tus siervos, quienes desean temer tu nombre: y ahora concede hoy próspero suceso á tu siervo, y dale gracia delante de aquel varón. Porque yo servía de copero al rey."}},"Neh|2":{"Neh|2|1":{"en":"And it came to pass in the month[H2320] Nisan,[H5212] in the twentieth[H6242] year[H8141] of Artaxerxes[H783] the king,[H4428] <em>that</em> wine[H3196] <em>was</em> before[H6440] him: and I took up[H5375] the wine,[H3196] and gave[H5414] <em>it</em> unto the king.[H4428] Now I had not been <em>beforetime</em> sad[H7451] in his presence.","bg":"И в месец Нисан, в двадесетата година на цар Артаксеркс, когато пред него имаше вино, аз взех виното и го дадох на царя. А никога не бях изглеждал посърнал пред него,","ch":"亚达薛西王二十年尼散月，在王面前摆酒，我拿起酒来奉给王。我素来在王面前没有愁容。","sp":"Y FUÉ en el mes de Nisán, en el año veinte del rey Artajerjes, que estando ya el vino delante de él, tomé el vino, y dílo al rey. Y como yo no había estado antes triste en su presencia,"},"Neh|2|2":{"en":"Wherefore the king[H4428] said[H559] unto me, Why <em>is</em> thy countenance[H6440] sad,[H7451] seeing thou <em>art</em> not sick?[H2470] this <em>is</em> nothing <em>else</em> but sorrow[H7455] of heart.[H3820] Then I was very[H3966] sore[H7235] afraid,","bg":"и затова царят ми каза: Защо лицето ти е така посърнало, след като не си болен? Това не е друго освен сърдечна скръб. Тогава се уплаших твърде много.","ch":"王对我说：「你既没有病，为什么面带愁容呢？这不是别的，必是你心中愁烦。」于是我甚惧怕。","sp":"Díjome el rey: ¿Por qué está triste tu rostro, pues no estás enfermo? No es esto sino quebranto de corazón. Entonces temí en gran manera."},"Neh|2|3":{"en":"And said[H559] unto the king,[H4428] Let the king[H4428] live[H2421] for ever:[H5769] why should not my countenance[H6440] be sad,[H3415] when the city,[H5892] the place[H1004] of my fathers'[H1] sepulchres,[H6913] <em>lieth</em> waste,[H2720] and the gates[H8179] thereof are consumed[H398] with fire?","bg":"И казах на царя: Да живее царят до века! Как да не е посърнало лицето ми, когато градът, мястото, където са погребани бащите ми, е запустял и портите му — изгорени с огън?","ch":"我对王说：「愿王万岁！我列祖坟墓所在的那城荒凉，城门被火焚烧，我岂能面无愁容吗？」","sp":"Y dije al rey: El rey viva para siempre. ¿Cómo no estará triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, está desierta, y sus puertas consumidas del fuego?"},"Neh|2|4":{"en":"Then the king[H4428] said[H559] unto me, For what dost thou make request?[H1245] So I prayed[H6419] to the God[H430] of heaven.","bg":"Тогава царят ми каза: За какво молиш? Тогава се помолих на небесния Бог,","ch":"王问我说：「你要求什么？」于是我默祷天上的　神。","sp":"Y díjome el rey: ¿Qué cosa pides? Entonces oré al Dios de los cielos,"},"Neh|2|5":{"en":"And I said[H559] unto the king,[H4428] If it please[H2895] the king,[H4428] and if thy servant[H5650] have found favour[H3190] in thy sight,[H6440] that thou wouldest send[H7971] me unto Judah,[H3063] unto the city[H5892] of my fathers'[H1] sepulchres,[H6913] that I may build","bg":"и казах на царя: Ако е угодно на царя и ако слугата ти е придобил твоето благоволение, изпрати ме в Юда, в града, където са погребани бащите ми, за да го построя отново.","ch":"我对王说：「仆人若在王眼前蒙恩，王若喜欢，求王差遣我往犹大，到我列祖坟墓所在的那城去，我好重新建造。」","sp":"Y dije al rey: Si al rey place, y si agrada tu siervo delante de ti, que me envíes á Judá, á la ciudad de los sepulcros de mis padres, y la reedificaré."},"Neh|2|6":{"en":"And the king[H4428] said[H559] unto me, (the queen[H7694] also sitting[H3427] by him,)[H681] For how long shall thy journey[H4109] be? and when wilt thou return?[H7725] So it pleased[H3190][H6440] the king[H4428] to send[H7971] me; and I set[H5414] him a time.","bg":"А царят ми каза — и царицата седеше до него: Колко време ще продължи пътешествието ти и кога ще се върнеш? И на царя се видя добре да ме изпрати и аз му определих срок.","ch":"那时王后坐在王的旁边。王问我说：「你去要多少日子？几时回来？」我就定了日期。于是王喜欢差遣我去。","sp":"Entonces el rey me dijo, (y la reina estaba sentada junto á él): ¿Hasta cuándo será tu viaje, y cuándo volverás? Y plugo al rey enviarme, después que yo le señalé tiempo."},"Neh|2|7":{"en":"Moreover I said[H559] unto the king,[H4428] If it please[H2895] the king,[H4428] let letters[H107] be given[H5414] me to the governors[H6346] beyond[H5676] the river,[H5104] that they may convey me over[H5674] till I come[H935] into Judah;","bg":"И казах още на царя: Ако е угодно на царя, нека ми се дадат писма до областните управители отвъд реката, за да ме пуснат да мина, докато стигна в Юда,","ch":"我又对王说：「王若喜欢，求王赐我诏书，通知大河西的省长准我经过，直到犹大；","sp":"Además dije al rey: Si al rey place, dénseme cartas para los gobernadores de la otra parte del río, que me franqueen el paso hasta que llegue á Judá;"},"Neh|2|8":{"en":"And a letter[H107] unto Asaph[H623] the keeper[H8104] of the king's[H4428] forest,[H6508] that he may give[H5414] me timber[H6086] to make beams[H7136] for the gates[H8179] of the palace[H1002] which <em>appertained</em> to the house,[H1004] and for the wall[H2346] of the city,[H5892] and for the house[H1004] that I shall enter into.[H935] And the king[H4428] granted[H5414] me, according to the good[H2896] hand[H3027] of my God","bg":"и писмо до пазителя на царските гори Асаф, за да ми даде дървен материал да направя греди за портите на крепостта при дома и за градската стена, и за къщата, в която ще се настаня. И царят ми даде всичко, понеже добрата ръка на моя Бог беше над мен.","ch":"又赐诏书，通知管理王园林的亚萨，使他给我木料，做属殿营楼之门的横梁和城墙，与我自己房屋使用的。」王就允准我，因我　神施恩的手帮助我。","sp":"Y carta para Asaph, guarda del bosque del rey, á fin que me dé madera para enmaderar los portales del palacio de la casa, y para el muro de la ciudad, y la casa donde entraré. Y otorgóme lo el rey, según la benéfica mano de JEHOVÁ sobre mí."},"Neh|2|9":{"en":"Then I came[H935] to the governors[H6346] beyond[H5676] the river,[H5104] and gave[H5414] them the king's[H4428] letters.[H107] Now the king[H4428] had sent[H7971] captains[H8269] of the army[H2428] and horsemen","bg":"И аз дойдох при областните управители отвъд реката и им дадох писмата на царя. А царят беше пратил с мен военачалници и конници.","ch":"王派了军长和马兵护送我。我到了河西的省长那里，将王的诏书交给他们。","sp":"Y vine luego á los gobernadores de la otra parte del río, y les dí las cartas del rey. Y el rey envió conmigo capitanes del ejército y gente de á caballo."},"Neh|2|10":{"en":"When Sanballat[H5571] the Horonite,[H2772] and Tobiah[H2900] the servant,[H5650] the Ammonite,[H5984] heard[H8085] <em>of it</em>, it grieved[H3415] them exceedingly[H7451][H1419] that there was come[H935] a man[H120] to seek[H1245] the welfare[H2896] of the children[H1121] of Israel.","bg":"А когато оронецът Санавалат и слугата Товия, амонецът, чуха това, им стана много неприятно, че е дошъл човек да търси доброто на израилевите синове.","ch":"和伦人参巴拉，并为奴的亚扪人多比雅，听见有人来为以色列人求好处，就甚恼怒。","sp":"Y oyéndolo Sanballat Horonita, y Tobías, el siervo Ammonita, disgustóles en extremo que viniese alguno para procurar el bien de los hijos de Israel."},"Neh|2|11":{"en":"So I came[H935] to Jerusalem,[H3389] and was there three[H7969] days.","bg":"И аз дойдох в Ерусалим и седях там три дни.","ch":"我到了耶路撒冷，在那里住了三日。","sp":"Llegué pues á Jerusalem, y estado que hube allí tres días,"},"Neh|2|12":{"en":"And I arose[H6965] in the night,[H3915] I and some[H4592] few[H4592] men[H582] with me; neither told[H5046] I <em>any</em> man[H120] what my God[H430] had put[H5414] in my heart[H3820] to do[H6213] at Jerusalem:[H3389] neither <em>was there any</em> beast[H929] with me, save the beast[H929] that I rode upon.","bg":"И през нощта станах, аз и неколцина други с мен, без да кажа на никого какво беше вложил моят Бог в сърцето ми да направя за Ерусалим. И с мен нямаше друг добитък освен животното, на което яздех.","ch":"我夜间起来，有几个人也一同起来；但　神使我心里要为耶路撒冷做什么事，我并没有告诉人。除了我骑的牲口以外，也没有别的牲口在我那里。","sp":"Levantéme de noche, yo y unos pocos varones conmigo, y no declaré á hombre alguno lo que Dios había puesto en mi corazón que hiciese en Jerusalem; ni había bestia conmigo, excepto la cabalgadura en que cabalgaba."},"Neh|2|13":{"en":"And I went out[H3318] by night[H3915] by the gate[H8179] of the valley,[H1516] even before[H6440] the dragon[H8577] well,[H5869][H5886] and to the dung[H830] port,[H8179] and viewed[H7663][H7665] the walls[H2346] of Jerusalem,[H3389] which were broken down,[H6555] and the gates[H8179] thereof were consumed[H398] with fire.","bg":"Излязох през нощта през Портата на долината и дойдох срещу извора на смока и до Портата на бунището, и прегледах ерусалимските стени, как бяха съборени, и портите им — изгорени с огън.","ch":"当夜我出了谷门，往野狗井去（野狗：或译龙），到了粪厂门，察看耶路撒冷的城墙，见城墙拆毁，城门被火焚烧。","sp":"Y salí de noche por la puerta del Valle hacia la fuente del Dragón y á la puerta del Muladar; y consideré los muros de Jerusalem que estaban derribados, y sus que puertas estaban consumidas del fuego."},"Neh|2|14":{"en":"Then I went on[H5674] to the gate[H8179] of the fountain,[H5869] and to the king's[H4428] pool:[H1295] but <em>there was</em> no place[H4725] for the beast[H929] <em>that was</em> under me to pass.","bg":"И минах към Портата на извора и към царския водоем, но нямаше място да мине животното, което беше под мен.","ch":"我又往前，到了泉门和王池，但所骑的牲口没有地方过去。","sp":"Pasé luego á la puerta de la Fuente, y al estanque del Rey; mas no había lugar por donde pasase la cabalgadura en que iba."},"Neh|2|15":{"en":"Then went I up[H5927] in the night[H3915] by the brook,[H5158] and viewed[H7663][H7665] the wall,[H2346] and turned back,[H7725] and entered[H935] by the gate[H8179] of the valley,[H1516] and <em>so</em> returned.","bg":"И се изкачих през нощта край потока и прегледах стената, и се обърнах и влязох пак през Портата на долината, и така се върнах.","ch":"于是夜间沿溪而上，察看城墙，又转身进入谷门，就回来了。","sp":"Y subí por el torrente de noche, y consideré el muro, y regresando entré por la puerta del Valle, y volvíme."},"Neh|2|16":{"en":"And the rulers[H5461] knew[H3045] not whither I went,[H1980] or what I did;[H6213] neither had I as yet[H3651] told[H5046] <em>it</em> to the Jews,[H3064] nor to the priests,[H3548] nor to the nobles,[H2715] nor to the rulers,[H5461] nor to the rest[H3499] that did[H6213] the work.","bg":"А първенците не знаеха къде бях ходил и какво бях направил; защото дотогава не бях открил нищо на юдеите, нито на свещениците, нито на благородните, нито на първенците, нито на останалите, които вършеха делото.","ch":"我往哪里去，我做什么事，官长都不知道。我还没有告诉犹大平民、祭司、贵冑、官长，和其余做工的人。","sp":"Y no sabían los magistrados dónde yo había ido, ni qué había hecho; ni hasta entonces lo había yo declarado á los Judíos y sacerdotes, ni á los nobles y magistrados, ni á los demás que hacían la obra."},"Neh|2|17":{"en":"Then said[H559] I unto them, Ye see[H7200] the distress[H7451] that we <em>are</em> in, how Jerusalem[H3389] <em>lieth</em> waste,[H2720] and the gates[H8179] thereof are burned[H3341] with fire:[H784] come,[H3212] and let us build up[H1129] the wall[H2346] of Jerusalem,[H3389] that we be no more a reproach.","bg":"И тогава им казах: Вие виждате бедствието, в което се намираме, че Ерусалим е запустял и портите му са изгорени с огън. Елате, нека построим стената на Ерусалим, за да не бъдем вече за укор!","ch":"以后，我对他们说：「我们所遭的难，耶路撒冷怎样荒凉，城门被火焚烧，你们都看见了。来吧，我们重建耶路撒冷的城墙，免得再受凌辱！」","sp":"Díjeles pues: Vosotros veis el mal en que estamos, que Jerusalem está desierta, y sus puertas consumidas del fuego: venid, y edifiquemos el muro de Jerusalem, y no seamos más en oprobio."},"Neh|2|18":{"en":"Then I told[H5046] them of the hand[H3027] of my God[H430] which was good[H2896] upon me; as also the king's[H4428] words[H1697] that he had spoken[H559] unto me. And they said,[H559] Let us rise up[H6965] and build.[H1129] So they strengthened[H2388] their hands[H3027] for <em>this</em> good","bg":"И им разказах как ръката на моя Бог беше добра над мен и думите, които царят ми беше говорил. И те казаха: Да станем и да градим! И укрепиха ръцете си за добро.","ch":"我告诉他们我　神施恩的手怎样帮助我，并王对我所说的话。他们就说：「我们起来建造吧！」于是他们奋勇做这善工。","sp":"Entonces les declaré cómo la mano de mi Dios era buena sobre mí, y asimismo las palabras del rey, que me había dicho. Y dijeron: Levantémonos, y edifiquemos. Así esforzaron sus manos para bien."},"Neh|2|19":{"en":"But when Sanballat[H5571] the Horonite,[H2772] and Tobiah[H2900] the servant,[H5650] the Ammonite,[H5984] and Geshem[H1654] the Arabian,[H6163] heard[H8085] <em>it</em>, they laughed us to scorn,[H3932] and despised[H959] us, and said,[H559] What <em>is</em> this thing[H1697] that ye do?[H6213] will ye rebel[H4775] against the king?","bg":"А оронецът Санавалат и слугата Товия, амонецът, и арабинът Гисам, когато чуха това, ни се присмяха, презряха ни и казаха: Какво е това, което ще правите? Ще се надигате против царя ли?","ch":"但和伦人参巴拉，并为奴的亚扪人多比雅和阿拉伯人基善听见就嗤笑我们，藐视我们，说：「你们做什么呢？要背叛王么？」","sp":"Mas habiéndolo oído Samballat Horonita, y Tobías el siervo Ammonita, y Gesem el Árabe, escarnecieron de nosotros, y nos despreciaron, diciendo: ¿Qué es esto que hacéis vosotros? ¿os rebeláis contra el rey?"},"Neh|2|20":{"en":"Then answered[H7725][H1697] I them, and said[H559] unto them, The God[H430] of heaven,[H8064] he will prosper[H6743] us; therefore we his servants[H5650] will arise[H6965] and build:[H1129] but ye have no portion,[H2506] nor right,[H6666] nor memorial,[H2146] in Jerusalem.","bg":"А аз им отговорих и казах: Небесният Бог, Той ще ни направи да успеем; и ние, слугите Му, ще станем и ще градим. А вие нямате нито дял, нито право, нито спомен в Ерусалим.","ch":"我回答他们说：「天上的　神必使我们亨通。我们作他仆人的，要起来建造；你们却在耶路撒冷无分、无权、无纪念。」","sp":"Y volvíles respuesta, y díjeles: El Dios de los cielos, él nos prosperará, y nosotros sus siervos nos levantaremos y edificaremos: que vosotros no tenéis parte, ni derecho, ni memoria en Jerusalem."}},"Neh|3":{"Neh|3|1":{"en":"Then Eliashib[H475] the high[H1419] priest[H3548] rose up[H6965] with his brethren[H251] the priests,[H3548] and they builded[H1129] the sheep[H6629] gate;[H8179] they sanctified[H6942] it, and set up[H5975] the doors[H1817] of it; even unto the tower[H4026] of Meah[H3968] they sanctified[H6942] it, unto the tower[H4026] of Hananeel.","bg":"Тогава първосвещеникът Елиасив и братята му, свещениците, станаха и построиха Овчата порта, осветиха я и поставиха вратите й. Осветиха я чак до кулата Мея, до кулата Ананеил.","ch":"那时，大祭司以利亚实和他的弟兄众祭司起来建立羊门，分别为圣，安立门扇，又筑城墙到哈米亚楼，直到哈楠业楼，分别为圣。","sp":"Y LEVANTÓSE Eliasib el gran sacerdote con sus hermanos los sacerdotes, y edificaron la puerta de las Ovejas. Ellos aparejaron y levantaron sus puertas hasta la torre de Meah, aparejándola hasta la torre de Hananeel."},"Neh|3|2":{"en":"And next unto him[H3027] builded[H1129] the men[H582] of Jericho.[H3405] And next to them builded[H1129] Zaccur[H2139] the son[H1121] of Imri.","bg":"И до него градяха ерихонските мъже. А до тях градеше Закхур, синът на Имрий.","ch":"其次是耶利哥人建造。其次是音利的儿子撒刻建造。","sp":"Y junto á ella edificaron los varones de Jericó: y luego edificó Zachûr hijo de Imri."},"Neh|3|3":{"en":"But the fish[H1709] gate[H8179] did the sons[H1121] of Hassenaah[H5570] build,[H1129] who <em>also</em> laid the beams[H7136] thereof, and set up[H5975] the doors[H1817] thereof, the locks[H4514] thereof, and the bars","bg":"А Рибната порта построиха синовете на Сенаа. Те положиха гредите й и поставиха и вратите й, резетата й и лостовете й.","ch":"哈西拿的子孙建立鱼门，架横梁、安门扇，和闩锁。","sp":"Y los hijos de Senaa edificaron la puerta del Pescado: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos."},"Neh|3|4":{"en":"And next unto them[H3027] repaired[H2388] Meremoth[H4822] the son[H1121] of Urijah,[H223] the son[H1121] of Koz.[H6976] And next unto them[H3027] repaired[H2388] Meshullam[H4918] the son[H1121] of Berechiah,[H1296] the son[H1121] of Meshezabeel.[H4898] And next unto them[H3027] repaired[H2388] Zadok[H6659] the son[H1121] of Baana.","bg":"До тях възстановяваше Меримот, синът на Урия, син на Акос. До него възстановяваше Месулам, синът на Варахия, син на Месизавеил. До него възстановяваше Садок, синът на Ваана.","ch":"其次是哈哥斯的孙子、乌利亚的儿子米利末修造。其次是米示萨别的孙子、比利迦的儿子米书兰修造。其次是巴拿的儿子撒督修造。","sp":"Y junto á ellos restauró Meremoth hijo de Urías, hijo de Cos, y al lado de ellos, restauró Mesullam hijo de Berechîas, hijo de Mesezabeel. Junto á ellos restauró Sadoc hijo de Baana."},"Neh|3|5":{"en":"And next unto them[H3027] the Tekoites[H8621] repaired;[H2388] but their nobles[H117] put[H935] not their necks[H6677] to the work[H5656] of their Lord.","bg":"А до него възстановяваха текойците; но големците им не подложиха врата си в делото на своя Господ.","ch":"其次是提哥亚人修造；但是他们的贵冑不用肩（原文是颈项）担他们主的工作。","sp":"É inmediato á ellos restauraron los Tecoítas; mas sus grandes no prestaron su cerviz á la obra de su Señor."},"Neh|3|6":{"en":"Moreover the old[H3465] gate[H8179] repaired[H2388] Jehoiada[H3111] the son[H1121] of Paseah,[H6454] and Meshullam[H4918] the son[H1121] of Besodeiah;[H1152] they laid the beams[H7136] thereof, and set up[H5975] the doors[H1817] thereof, and the locks[H4514] thereof, and the bars","bg":"А Старата порта възстановиха Йодай, синът на Фасей, и Месулам, синът на Весодия. Те положиха гредите й и поставиха вратите й, резетата й и лостовете й.","ch":"巴西亚的儿子耶何耶大与比所玳的儿子米书兰修造古门，架横梁，安门扇和闩锁。","sp":"Y la puerta Vieja restauraron Joiada hijo de Pasea, y Mesullam hijo de Besodías: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos."},"Neh|3|7":{"en":"And next unto them[H3027] repaired[H2388] Melatiah[H4424] the Gibeonite,[H1393] and Jadon[H3036] the Meronothite,[H4824] the men[H582] of Gibeon,[H1391] and of Mizpah,[H4709] unto the throne[H3678] of the governor[H6346] on this side[H5676] the river.","bg":"И до тях възстановяваха гаваонецът Мелатия и меронотецът Ядон, мъже от Гаваон и от Масфа, до седалището на областния управител отсам реката.","ch":"其次是基遍人米拉提，米伦人雅顿与基遍人，并属河西总督所管的米斯巴人修造。","sp":"Junto á ellos restauró Melatías Gabaonita, y Jadón Meronothita, varones de Gabaón y de Mizpa, por la silla del gobernador de la otra parte del río."},"Neh|3|8":{"en":"Next unto him[H3027] repaired[H2388] Uzziel[H5816] the son[H1121] of Harhaiah,[H2736] of the goldsmiths.[H6884] Next unto him[H3027] also repaired[H2388] Hananiah[H2608] the son[H1121] of <em>one of</em> the apothecaries,[H7546] and they fortified[H5800] Jerusalem[H3389] unto the broad[H7342] wall.","bg":"До тях възстановяваше Озиил, синът на Арахия, един от златарите. До него възстановяваше Анания, един от мироварците. Те укрепиха Ерусалим до широката стена.","ch":"其次是银匠哈海雅的儿子乌薛修造。其次是做香的哈拿尼雅修造。这些人修坚耶路撒冷，直到宽墙。","sp":"Y junto á ellos restauró Uzziel hijo de Harhaía, de los plateros; junto al cual restauró también Hananías, hijo de un perfumero. Así dejaron reparado á Jerusalem hasta el muro ancho."},"Neh|3|9":{"en":"And next unto them[H3027] repaired[H2388] Rephaiah[H7509] the son[H1121] of Hur,[H2354] the ruler[H8269] of the half[H2677] part[H6418] of Jerusalem.","bg":"До него възстановяваше Рафая, синът на Ор, началник на половината ерусалимски окръг.","ch":"其次是管理耶路撒冷一半、户珥的儿子利法雅修造。","sp":"Junto á ellos restauró también Repaías hijo de Hur, príncipe de la mitad de la región de Jerusalem."},"Neh|3|10":{"en":"And next unto them[H3027] repaired[H2388] Jedaiah[H3042] the son[H1121] of Harumaph,[H2739] even over against his house.[H1004] And next unto him[H3027] repaired[H2388] Hattush[H2407] the son[H1121] of Hashabniah.","bg":"До тях възстановяваше срещу къщата си Едая, синът на Арумаф. До него възстановяваше Хатус, синът на Асавания.","ch":"其次是哈路抹的儿子耶大雅对著自己的房屋修造。其次是哈沙尼的儿子哈突修造。","sp":"Asimismo restauró junto á ellos, y frente á su casa, Jedaías hijo de Harumaph; y junto á él restauró Hattus hijo de Hasbanías."},"Neh|3|11":{"en":"Malchijah[H4441] the son[H1121] of Harim,[H2766] and Hashub[H2815] the son[H1121] of Pahathmoab,[H6355] repaired[H2388] the other[H8145] piece,[H4060] and the tower[H4026] of the furnaces.","bg":"Мелхия, синът на Харим, и Асув, синът на Фаат-Моав, възстановяваха друга част и кулата на пещите.","ch":"哈琳的儿子玛基雅和巴哈摩押的儿子哈述修造一段，并修造炉楼。","sp":"Malchîas hijo de Harim y Hasub hijo de Pahath-moab, restauraron la otra medida, y la torre de los Hornos."},"Neh|3|12":{"en":"And next unto him[H3027] repaired[H2388] Shallum[H7967] the son[H1121] of Halohesh,[H3873] the ruler[H8269] of the half[H2677] part[H6418] of Jerusalem,[H3389] he and his daughters.","bg":"И до тях възстановяваше Селум, синът на Алоис, началник на половината ерусалимски окръг, той и дъщерите му.","ch":"其次是管理耶路撒冷那一半、哈罗黑的儿子沙龙和他的女儿们修造。","sp":"Junto á ellos restauró Sallum hijo de Lohes, príncipe de la mitad de la región de Jerusalem, él con sus hijas."},"Neh|3|13":{"en":"The valley[H1516] gate[H8179] repaired[H2388] Hanun,[H2586] and the inhabitants[H3427] of Zanoah;[H2182] they built[H1129] it, and set up[H5975] the doors[H1817] thereof, the locks[H4514] thereof, and the bars[H1280] thereof, and a thousand[H505] cubits[H520] on the wall[H2346] unto the dung[H830] gate.","bg":"Портата на долината възстановиха Анун и жителите на Заноя. Те я построиха и поставиха вратите й, резетата й и лостовете й; и построиха още хиляда лакътя от стената до Портата на бунището.","ch":"哈嫩和撒挪亚的居民修造谷门，立门，安门扇和闩锁，又建筑城墙一千肘，直到粪厂门。","sp":"La puerta del Valle la restauró Hanún con los moradores de Zanoa: ellos la reedificaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos, y mil codos en el muro hasta la puerta del Muladar."},"Neh|3|14":{"en":"But the dung[H830] gate[H8179] repaired[H2388] Malchiah[H4441] the son[H1121] of Rechab,[H7394] the ruler[H8269] of part[H6418] of Bethhaccerem;[H1021] he built[H1129] it, and set up[H5975] the doors[H1817] thereof, the locks[H4514] thereof, and the bars","bg":"А Портата на бунището възстанови Мелхия, синът на Рихав, началник на Вет-Акеремския окръг. Той я построи и постави вратите й, резетата й и лостовете й.","ch":"管理伯．哈基琳、利甲的儿子玛基雅修造粪厂门，立门，安门扇和闩锁。","sp":"Y reedificó la puerta del Muladar, Malchîas hijo de Rechâb, príncipe de la provincia de Beth-haccerem: él la reedificó, y levantó sus puertas, sus cerraduras y sus cerrojos."},"Neh|3|15":{"en":"But the gate[H8179] of the fountain[H5869] repaired[H2388] Shallun[H7968] the son[H1121] of Colhozeh,[H3626] the ruler[H8269] of part[H6418] of Mizpah;[H4709] he built[H1129] it, and covered[H2926] it, and set up[H5975] the doors[H1817] thereof, the locks[H4514] thereof, and the bars[H1280] thereof, and the wall[H2346] of the pool[H1295] of Siloah[H7975] by the king's[H4428] garden,[H1588] and unto the stairs[H4609] that go down[H3381] from the city[H5892] of David.","bg":"А Портата на извора възстанови Селун, синът на Холозей, началник на окръга Масфа. Той я построи и я покри, и постави вратите й, резетата й и лостовете й; възстанови и стената на силоамския водоем при царската градина, до стъпалата, които слизат от Давидовия град.","ch":"管理米斯巴、各荷西的儿子沙崙修造泉门，立门，盖门顶，安门扇和闩锁，又修造靠近王园西罗亚池的墙垣，直到那从大卫城下来的台阶。","sp":"Y Sallum hijo de Chôl-hoce, príncipe de la región de Mizpa, restauró la puerta de la Fuente: él la reedificó, y la enmaderó, y levantó sus puertas, sus cerraduras y sus cerrojos, y el muro del estanque de Selah hacia la huerta del rey, y hasta las gradas que descienden de la ciudad de David."},"Neh|3|16":{"en":"After[H310] him repaired[H2388] Nehemiah[H5166] the son[H1121] of Azbuk,[H5802] the ruler[H8269] of the half[H2677] part[H6418] of Bethzur,[H1049] unto <em>the place</em> over against the sepulchres[H6913] of David,[H1732] and to the pool[H1295] that was made,[H6213] and unto the house[H1004] of the mighty.","bg":"След него възстановяваше Неемия, синът на Азвук, началник на половината окръг Вет-Сур, до мястото срещу Давидовите гробища и до изкуствения водоем, и до дома на силните мъже.","ch":"其次是管理伯夙一半、押卜的儿子尼希米修造，直到大卫坟地的对面，又到挖成的池子，并勇士的房屋。","sp":"Después de él restauró Nehemías hijo de Azbuc, príncipe de la mitad de la región de Beth-sur, hasta delante de los sepulcros de David, y hasta el estanque labrado, y hasta la casa de los Valientes."},"Neh|3|17":{"en":"After[H310] him repaired[H2388] the Levites,[H3881] Rehum[H7348] the son[H1121] of Bani.[H1137] Next unto him[H3027] repaired[H2388] Hashabiah,[H2811] the ruler[H8269] of the half[H2677] part[H6418] of Keilah,[H7084] in his part.","bg":"След него възстановяваха левитите, начело с Реум, сина на Ваний. До него възстановяваше Асавия, началник на половината от кеилския окръг, за своя окръг.","ch":"其次是利未人巴尼的儿子利宏修造。其次是管理基伊拉一半、哈沙比雅为他所管的本境修造。","sp":"Tras él restauraron los Levitas, Rehum hijo de Bani; junto á él restauró Asabías, príncipe de la mitad de la región de Ceila en su región."},"Neh|3|18":{"en":"After[H310] him repaired[H2388] their brethren,[H251] Bavai[H942] the son[H1121] of Henadad,[H2582] the ruler[H8269] of the half[H2677] part[H6418] of Keilah.","bg":"След него възстановяваха братята им, начело с Вавай, сина на Инадад, началник на другата половина от кеилския окръг.","ch":"其次是利未人弟兄中管理基伊拉那一半、希拿达的儿子巴瓦伊修造。","sp":"Después de él restauraron sus hermanos, Bavvai hijo de Henadad, príncipe de la mitad de la región de Ceila."},"Neh|3|19":{"en":"And next to him[H3027] repaired[H2388] Ezer[H5829] the son[H1121] of Jeshua,[H3442] the ruler[H8269] of Mizpah,[H4709] another[H8145] piece[H4060] over against the going up[H5927] to the armoury[H5402] at the turning","bg":"До него Есер, синът на Иисус, началник на Масфа, възстановяваше друга част, срещу изкачването към оръжейницата при ъгъла.","ch":"其次是管理米斯巴、耶书亚的儿子以谢修造一段，对著武库的上坡、城墙转弯之处。","sp":"Y junto á él restauró Ezer hijo de Jesuá, príncipe de Mizpa, la otra medida frente á la subida de la armería de la esquina."},"Neh|3|20":{"en":"After[H310] him Baruch[H1263] the son[H1121] of Zabbai[H2079] earnestly[H2734] repaired[H2388] the other[H8145] piece,[H4060] from the turning[H4740] <em>of the wall</em> unto the door[H6607] of the house[H1004] of Eliashib[H475] the high[H1419] priest.","bg":"След него Варух, синът на Завай, възстановяваше усърдно друга част, от ъгъла до входа на къщата на първосвещеника Елиасив.","ch":"其次是萨拜的儿子巴录竭力修造一段，从城墙转弯，直到大祭司以利亚实的府门。","sp":"Después de él se enfervorizó á restaurar Baruch hijo de Zachâi la otra medida, desde la esquina hasta la puerta de la casa de Eliasib gran sacerdote."},"Neh|3|21":{"en":"After[H310] him repaired[H2388] Meremoth[H4822] the son[H1121] of Urijah[H223] the son[H1121] of Koz[H6976] another[H8145] piece,[H4060] from the door[H6607] of the house[H1004] of Eliashib[H475] even to the end[H8503] of the house[H1004] of Eliashib.","bg":"След него, Меримот, синът на Урия, син на Акос, възстановяваше друга част, от входа на къщата на Елиасив до края на къщата на Елиасив.","ch":"其次是哈哥斯的孙子、乌利亚的儿子米利末修造一段，从以利亚实的府门，直到以利亚实府的尽头。","sp":"Tras él restauró Meremoth hijo de Urías hijo de Cos la otra medida, desde la entrada de la casa de Eliasib, hasta el cabo de la casa de Eliasib."},"Neh|3|22":{"en":"And after[H310] him repaired[H2388] the priests,[H3548] the men[H582] of the plain.","bg":"И след него възстановяваха свещениците, мъжете от окръга на Йордан.","ch":"其次是住平原的祭司修造。","sp":"Después de él restauraron los sacerdotes, los varones de la campiña."},"Neh|3|23":{"en":"After[H310] him repaired[H2388] Benjamin[H1144] and Hashub[H2815] over against their house.[H1004] After[H310] him repaired[H2388] Azariah[H5838] the son[H1121] of Maaseiah[H4641] the son[H1121] of Ananiah[H6055] by[H681] his house.","bg":"След тях възстановяваха Вениамин и Асув срещу къщата си. След тях възстановяваше Азария, синът на Маасия, син на Ананий, при къщата си.","ch":"其次是便雅悯与哈述对著自己的房屋修造。其次是亚难尼的孙子、玛西雅的儿子亚撒利雅在靠近自己的房屋修造。","sp":"Después de ellos restauraron Benjamín y Hasub, frente á su casa: y después de éstos restauró Azarías, hijo de Maasías hijo de Ananías, cerca de su casa."},"Neh|3|24":{"en":"After[H310] him repaired[H2388] Binnui[H1131] the son[H1121] of Henadad[H2582] another[H8145] piece,[H4060] from the house[H1004] of Azariah[H5838] unto the turning[H4740] <em>of the wall</em>, even unto the corner.","bg":"След него, Венуй, синът на Инадад, възстановяваше друга част, от къщата на Азария до свивката и до ъгъла.","ch":"其次是希拿达的儿子宾内修造一段，从亚撒利雅的房屋直到城墙转弯，又到城角。","sp":"Después de él restauró Binnui hijo de Henadad la otra medida, desde la casa de Azarías hasta la revuelta, y hasta la esquina."},"Neh|3|25":{"en":"Palal[H6420] the son[H1121] of Uzai,[H186] over against the turning[H4740] <em>of the wall</em>, and the tower[H4026] which lieth out[H3318] from the king's[H4428] high[H5945] house,[H1004] that <em>was</em> by the court[H2691] of the prison.[H4307] After[H310] him Pedaiah[H6305] the son[H1121] of Parosh.","bg":"Фалал, синът на Узай възстановяваше срещу ъгъла и кулата, която се издава от горната царска къща, която е при двора на стражата. А след него възстановяваше Федая, синът на Фарос.","ch":"乌赛的儿子巴拉修造对著城墙的转弯和王上宫凸出来的城楼，靠近护卫院的那一段。其次是巴录的儿子毗大雅修造。","sp":"Paal hijo de Uzai, enfrente de la esquina y la torre alta que sale de la casa del rey, que está en el patio de la cárcel. Después de él, Pedaía hijo de Pharos."},"Neh|3|26":{"en":"Moreover the Nethinims[H5411] dwelt[H3427] in Ophel,[H6077] unto <em>the place</em> over against the water[H4325] gate[H8179] toward the east,[H4217] and the tower[H4026] that lieth out.","bg":"А нетинимите живееха и възстановяваха в Офил до мястото срещу Портата на водата на изток, и до издадената кула.","ch":"（尼提宁住在俄斐勒，直到朝东水门的对面和凸出来的城楼。）","sp":"(Y los Nethineos estuvieron en Ophel hasta enfrente de la puerta de las Aguas al oriente, y la torre que sobresalía.)"},"Neh|3|27":{"en":"After[H310] them the Tekoites[H8621] repaired[H2388] another[H8145] piece,[H4060] over against the great[H1419] tower[H4026] that lieth out,[H3318] even unto the wall[H2346] of Ophel.","bg":"След него текойците възстановяваха друга част срещу голямата издадена кула и до стената на Офил.","ch":"其次是提哥亚人又修一段，对著那凸出来的大楼，直到俄斐勒的墙。","sp":"Después de él restauraron los Tecoítas la otra medida, enfrente de la grande torre que sobresale, hasta el muro de Ophel."},"Neh|3|28":{"en":"From above the horse[H5483] gate[H8179] repaired[H2388] the priests,[H3548] every one[H376] over against[H5048] his house.","bg":"Над Конската порта възстановяваха свещениците, всеки срещу къщата си.","ch":"从马门往上，众祭司各对自己的房屋修造。","sp":"Desde la puerta de los Caballos restauraron los sacerdotes, cada uno enfrente de su casa."},"Neh|3|29":{"en":"After[H310] them repaired[H2388] Zadok[H6659] the son[H1121] of Immer[H564] over against his house.[H1004] After[H310] him repaired[H2388] also Shemaiah[H8098] the son[H1121] of Shechaniah,[H7935] the keeper[H8104] of the east[H4217] gate.","bg":"След тях възстановяваше Садок, синът на Емир, срещу къщата си. А след него възстановяваше Семая, синът на Сехания, вратарят на източната порта.","ch":"其次是音麦的儿子撒督对著自己的房屋修造。其次是守东门、示迦尼的儿子示玛雅修造。","sp":"Después de ellos restauró Sadoc hijo de Immer, enfrente de su casa: y después de él restauró Semaías hijo de Sechânías, guarda de la puerta oriental."},"Neh|3|30":{"en":"After[H310] him repaired[H2388] Hananiah[H2608] the son[H1121] of Shelemiah,[H8018] and Hanun[H2586] the sixth[H8345] son[H1121] of Zalaph,[H6764] another[H8145] piece.[H4060] After[H310] him repaired[H2388] Meshullam[H4918] the son[H1121] of Berechiah[H1296] over against his chamber.","bg":"След него Анания, синът на Селемия, и Анун, шестият син на Салаф, възстановяваха друга част. След тях възстановяваше Месулам, синът на Варахия, срещу стаята си.","ch":"其次是示利米雅的儿子哈拿尼雅和萨拉的第六子哈嫩又修一段。其次是比利迦的儿子米书兰对著自己的房屋修造。","sp":"Tras él restauró Hananías hijo de Selemías, y Anún hijo sexto de Salaph, la otra medida. Después de él restauró Mesullam, hijo de Berechîas, enfrente de su cámara."},"Neh|3|31":{"en":"After[H310] him repaired[H2388] Malchiah[H4441] the goldsmith's[H6885] son[H1121] unto the place[H1004] of the Nethinims,[H5411] and of the merchants,[H7402] over against the gate[H8179] Miphkad,[H4663] and to the going up[H5944] of the corner.","bg":"След него възстановяваше Мелхия, един от златарите, до къщата на нетинимите и на търговците, срещу портата Мифкад и до горната стая на ъгъла.","ch":"其次是银匠玛基雅修造到尼提宁和商人的房屋，对著哈米弗甲门，直到城的角楼。","sp":"Después de él restauró Malchîas hijo del platero, hasta la casa de los Nethineos y de los tratantes, enfrente de la puerta del Juicio, y hasta la sala de la esquina."},"Neh|3|32":{"en":"And between the going up[H5944] of the corner[H6438] unto the sheep[H6629] gate[H8179] repaired[H2388] the goldsmiths[H6884] and the merchants.","bg":"А между горната стая на ъгъла и Овчата порта възстановяваха златарите и търговците.","ch":"银匠与商人在城的角楼和羊门中间修造。","sp":"Y entre la sala de la esquina hasta la puerta de las Ovejas, restauraron los plateros, y los tratantes."}},"Neh|4":{"Neh|4|1":{"en":"But it came to pass, that when Sanballat[H5571] heard[H8085] that we builded[H1129] the wall,[H2346] he was wroth,[H2734] and took great[H7235] indignation,[H3707] and mocked[H3932] the Jews.","bg":"А Санавалат, като чу, че строим стената, се разгневи и много възнегодува, и се присмя на юдеите.","ch":"参巴拉听见我们修造城墙就发怒，大大恼恨，嗤笑犹大人，","sp":"Y FUÉ que como oyó Sanballat que nosotros edificábamos el muro, encolerizóse y enojóse en gran manera, é hizo escarnio de los Judíos."},"Neh|4|2":{"en":"And he spake[H559] before[H6440] his brethren[H251] and the army[H2428] of Samaria,[H8111] and said,[H559] What do[H6213] these feeble[H537] Jews?[H3064] will they fortify[H5800] themselves? will they sacrifice?[H2076] will they make an end[H3615] in a day?[H3117] will they revive[H2421] the stones[H68] out of the heaps[H6194] of the rubbish[H6083] which are burned?","bg":"И говори пред братята си и пред войската на Самария и каза: Какво правят тези окаяни юдеи? Ще ги оставят ли? Ще жертват ли? Ще свършат ли в този ден? Ще съживят ли камъните от купищата развалини, като са изгорели?","ch":"对他弟兄和撒马利亚的军兵说：「这些软弱的犹大人做什么呢？要保护自己么？要献祭么？要一日成功么？要从土堆里拿出火烧的石头再立墙么？」","sp":"Y habló delante de sus hermanos y del ejército de Samaria, y dijo: ¿Qué hacen estos débiles Judíos? ¿hanles de permitir? ¿han de sacrificar? ¿han de acabar en un día? ¿han de resucitar de los montones del polvo las piedras que fueron quemadas?"},"Neh|4|3":{"en":"Now Tobiah[H2900] the Ammonite[H5984] <em>was</em> by him,[H681] and he said,[H559] Even that which they build,[H1129] if a fox[H7776] go up,[H5927] he shall even break down[H6555] their stone[H68] wall.","bg":"А амонецът Товия беше до него и каза: Каквото и да строят, дори лисица ако се покачи по него, ще събори каменната им стена!","ch":"亚扪人多比雅站在旁边，说：「他们所修造的石墙，就是狐狸上去也必跐倒。」","sp":"Y estaba junto á él Tobías Ammonita, el cual dijo: Aun lo que ellos edifican, si subiere una zorra derribará su muro de piedra."},"Neh|4|4":{"en":"Hear,[H8085] O our God;[H430] for we are despised:[H939] and turn[H7725] their reproach[H2781] upon their own head,[H7218] and give[H5414] them for a prey[H961] in the land[H776] of captivity:","bg":"Чуй, Боже наш, защото станахме за присмех! И обърни укора им върху собствените им глави и ги предай на разграбване в земя, където ще са пленници!","ch":"我们的　神啊，求你垂听，因为我们被藐视。求你使他们的毁谤归于他们的头上，使他们在掳到之地作为掠物。","sp":"Oye, oh Dios nuestro, que somos en menosprecio, y vuelve el baldón de ellos sobre su cabeza, y dalos en presa en la tierra de su cautiverio:"},"Neh|4|5":{"en":"And cover[H3680] not their iniquity,[H5771] and let not their sin[H2403] be blotted out[H4229] from before[H6440] thee: for they have provoked <em>thee</em> to anger[H3707] before the builders.","bg":"Не покривай беззаконието им и нека грехът им не се изличи пред Теб, защото Те разгневиха пред строителите.","ch":"不要遮掩他们的罪孽，不要使他们的罪恶从你面前涂抹，因为他们在修造的人眼前惹动你的怒气。","sp":"Y no cubras su iniquidad, ni su pecado sea raído delante de tu rostro; porque se airaron contra los que edificaban."},"Neh|4|6":{"en":"So built[H1129] we the wall;[H2346] and all the wall[H2346] was joined together[H7194] unto the half[H2677] thereof: for the people[H5971] had a mind[H3820] to work.","bg":"Така построихме стената и стената се свърза изцяло до половината от височината си. И народът имаше работата присърце.","ch":"这样，我们修造城墙，城墙就都连络，高至一半，因为百姓专心做工。","sp":"Edificamos pues el muro, y toda la muralla fué junta hasta su mitad: y el pueblo tuvo ánimo para obrar."},"Neh|4|7":{"en":"But it came to pass, <em>that</em> when Sanballat,[H5571] and Tobiah,[H2900] and the Arabians,[H6163] and the Ammonites,[H5984] and the Ashdodites,[H796] heard[H8085] that the walls[H2346] of Jerusalem[H3389] were made up,[H724][H5927] <em>and</em> that the breaches[H6555] began[H2490] to be stopped,[H5640] then they were very[H3966] wroth,","bg":"И когато Санавалат и Товия, и арабите, и амонците, и азотците чуха, че възстановяването на ерусалимските стени напредвало и че проломите започвали да се затварят, много се разгневиха.","ch":"参巴拉、多比雅、阿拉伯人、亚扪人、亚实突人听见修造耶路撒冷城墙，著手进行堵塞破裂的地方，就甚发怒。","sp":"Mas acaeció que oyendo Sanballat y Tobías, y los Árabes, y los Ammonitas, y los de Asdod, que los muros de Jerusalem eran reparados, porque ya los portillos comenzaban á cerrarse, encolerizáronse mucho;"},"Neh|4|8":{"en":"And conspired[H7194] all of them together[H3162] to come[H935] <em>and</em> to fight[H3898] against Jerusalem,[H3389] and to hinder[H6213]","bg":"И направиха заговор всички заедно да дойдат да воюват против Ерусалим и да му напакостят.","ch":"大家同谋要来攻击耶路撒冷，使城内扰乱。","sp":"Y conspiraron todos á una para venir á combatir á Jerusalem, y á hacerle daño."},"Neh|4|9":{"en":"Nevertheless we made our prayer[H6419] unto our God,[H430] and set[H5975] a watch[H4929] against them day[H3119] and night,[H3915] because","bg":"А ние се помолихме на своя Бог и заради тях поставихме стражи да пазят против тях денем и нощем.","ch":"然而，我们祷告我们的　神，又因他们的缘故，就派人看守，昼夜防备。","sp":"Entonces oramos á nuestro Dios, y por causa de ellos pusimos guarda contra ellos de día y de noche."},"Neh|4|10":{"en":"And Judah[H3063] said,[H559] The strength[H3581] of the bearers of burdens[H5449] is decayed,[H3782] and <em>there is</em> much[H7235] rubbish;[H6083] so that we are not able[H3201] to build[H1129] the wall.","bg":"Но в Юда се каза: Силата на носачите вече отслабна, а пръстта е много. Не можем повече да строим стената.","ch":"犹大人说：「灰土尚多，扛抬的人力气已经衰败，所以我们不能建造城墙。」","sp":"Y dijo Judá: Las fuerzas de los acarreadores se han enflaquecido, y el escombro es mucho, y no podemos edificar el muro."},"Neh|4|11":{"en":"And our adversaries[H6862] said,[H559] They shall not know,[H3045] neither see,[H7200] till we come[H935] in the midst[H8432] among[H8432] them, and slay[H2026] them, and cause the work[H4399] to cease.","bg":"А враговете ни казаха: Няма да усетят, нито да видят, докато дойдем сред тях и ги избием, и спрем работата.","ch":"我们的敌人且说：「趁他们不知不见，我们进入他们中间，杀他们，使工作止住。」","sp":"Y nuestros enemigos dijeron: No sepan, ni vean, hasta que entremos en medio de ellos, y los matemos, y hagamos cesar la obra."},"Neh|4|12":{"en":"And it came to pass, that when the Jews[H3064] which dwelt[H3427] by them[H681] came,[H935] they said[H559] unto us ten[H6235] times,[H6471] From all places[H4725] whence ye shall return","bg":"И като дойдоха юдеите, които живееха при тях, ни казаха десет пъти: На която и страна да се обърнете, ще дойдат върху нас!","ch":"那靠近敌人居住的犹大人十次从各处来见我们，说：「你们必要回到我们那里。」","sp":"Sucedió empero, que como vinieron los Judíos que habitaban entre ellos, nos dieron aviso diez veces de todos los lugares de donde volvían á nosotros."},"Neh|4|13":{"en":"Therefore set[H5975] I in the lower[H8482] places[H4725] behind[H310] the wall,[H2346] <em>and</em> on the higher places,[H6706][H6708] I even set[H5975] the people[H5971] after their families[H4940] with their swords,[H2719] their spears,[H7420] and their bows.","bg":"Затова поставих зад по-ниските места зад стената, на по-оголените места, поставих народа по родовете им с мечовете им, с копията им и с лъковете им.","ch":"所以我使百姓各按宗族拿刀、拿枪、拿弓站在城墙后边低洼的空处。","sp":"Entonces puse por los bajos del lugar, detrás del muro, en las alturas de los peñascos, puse el pueblo por familias con sus espadas, con sus lanzas, y con sus arcos."},"Neh|4|14":{"en":"And I looked,[H7200] and rose up,[H6965] and said[H559] unto the nobles,[H2715] and to the rulers,[H5461] and to the rest[H3499] of the people,[H5971] Be not ye afraid[H3372] of them:[H6440] remember[H2142] the Lord,[H136] <em>which is</em> great[H1419] and terrible,[H3372] and fight[H3898] for your brethren,[H251] your sons,[H1121] and your daughters,[H1323] your wives,[H802] and your houses.","bg":"И огледах и станах, и казах на благородните, на първенците и на останалия народ: Не се бойте от тях, помнете великия и страшния Господ и се бийте за братята си, за синовете си и дъщерите си, за жените си и за домовете си!","ch":"我察看了，就起来对贵冑、官长，和其余的人说：「不要怕他们！当记念主是大而可畏的。你们要为弟兄、儿女、妻子、家产争战。」","sp":"Después miré, y levantéme, y dije á los principales y á los magistrados, y al resto del pueblo: No temáis delante de ellos: acordaos del Señor grande y terrible, y pelead por vuestros hermanos, por vuestros hijos y por vuestras hijas, por vuestras mujeres y por vuestras casas."},"Neh|4|15":{"en":"And it came to pass, when our enemies[H341] heard[H8085] that it was known[H3045] unto us, and God[H430] had brought[H6565] their counsel[H6098] to nought,[H6565] that we returned[H7725] all of us to the wall,[H2346] every one[H376] unto his work.","bg":"А когато враговете ни чуха, че тяхното намерение ни било известно и че Бог е осуетил замисъла им, ние всички се върнахме на стената, всеки на работата си.","ch":"仇敌听见我们知道他们的心意，见　神也破坏他们的计谋，就不来了。我们都回到城墙那里，各做各的工。","sp":"Y sucedió que como oyeron nuestros enemigos que lo habíamos entendido, Dios disipó el consejo de ellos, y volvímonos todos al muro, cada uno á su obra."},"Neh|4|16":{"en":"And it came to pass from that time[H3117] forth, <em>that</em> the half[H2677] of my servants[H5288] wrought[H6213] in the work,[H4399] and the other half[H2677] of them held[H2388] both the spears,[H7420] the shields,[H4043] and the bows,[H7198] and the habergeons;[H8302] and the rulers[H8269] <em>were</em> behind[H310] all the house[H1004] of Judah.","bg":"И от този ден нататък половината от слугите ми работеха на делото, а половината държаха копията и щитовете, и лъковете, облечени в брони. А началниците насърчаваха целия юдов дом.","ch":"从那日起，我的仆人一半做工，一半拿枪、拿盾牌、拿弓、穿（或译：拿）铠甲，官长都站在犹大众人的后边。","sp":"Mas fué que desde aquel día la mitad de los mancebos trabajaba en la obra, y la otra mitad de ellos tenía lanzas y escudos, y arcos, y corazas; y los príncipes estaban tras toda la casa de Judá."},"Neh|4|17":{"en":"They which builded[H1129] on the wall,[H2346] and they that bare[H5375] burdens,[H5447] with those that laded,[H6006] <em>every one</em> with one[H259] of his hands[H3027] wrought[H6213] in the work,[H4399] and with the other[H259] <em>hand</em> held[H2388] a weapon.","bg":"Тези, които градяха стената, и които носеха товарите, и които товареха, всеки работеше работата с едната си ръка, а с другата държеше оръжието.","ch":"修造城墙的，扛抬材料的，都一手做工一手拿兵器。","sp":"Los que edificaban en el muro, y los que llevaban cargas y los que cargaban, con la una mano trabajaban en la obra, y en la otra tenían la espada."},"Neh|4|18":{"en":"For the builders,[H1129] every one[H376] had his sword[H2719] girded[H631] by his side,[H4975] and <em>so</em> builded.[H1129] And he that sounded[H8628] the trumpet[H7782] <em>was</em> by me.","bg":"И всеки от строителите имаше меча си опасан на кръста си и така строеше. А този, който надуваше тръбата, беше до мен.","ch":"修造的人都腰间佩刀修造，吹角的人在我旁边。","sp":"Porque los que edificaban, cada uno tenía su espada ceñida á sus lomos, y así edificaban y el que tocaba la trompeta estaba junto á mí."},"Neh|4|19":{"en":"And I said[H559] unto the nobles,[H2715] and to the rulers,[H5461] and to the rest[H3499] of the people,[H5971] The work[H4399] <em>is</em> great[H7235] and large,[H7342] and we are separated[H6504] upon the wall,[H2346] one[H376] far from[H7350] another.","bg":"И казах на благородните, на първенците и на останалия народ: Работата е голяма и обширна, а ние сме пръснати по стената далеч един от друг;","ch":"我对贵冑、官长，和其余的人说：「这工程浩大，我们在城墙上相离甚远；","sp":"Y dije á los principales, y á los magistrados y al resto del pueblo: La obra es grande y larga, y nosotros estamos apartados en el muro, lejos los unos de los otros."},"Neh|4|20":{"en":"In what place[H4725] <em>therefore</em> ye hear[H8085] the sound[H6963] of the trumpet,[H7782] resort[H6908] ye thither unto us: our God[H430] shall fight","bg":"на което място чуете гласа на тръбата, там се съберете при нас. Нашият Бог ще воюва за нас!","ch":"你们听见角声在哪里，就聚集到我们那里去。我们的　神必为我们争战。」","sp":"En el lugar donde oyereis la voz de la trompeta, reuníos allí á nosotros: nuestro Dios peleará por nosotros."},"Neh|4|21":{"en":"So we laboured[H6213] in the work:[H4399] and half[H2677] of them held[H2388] the spears[H7420] from the rising[H5927] of the morning[H7837] till the stars[H3556] appeared.","bg":"Така работехме на делото и половината от тях държаха копията от пукването на зората до изгряването на звездите.","ch":"于是，我们做工，一半拿兵器，从天亮直到星宿出现的时候。","sp":"Nosotros pues trabajábamos en la obra; y la mitad de ellos tenían lanzas desde la subida del alba hasta salir las estrellas."},"Neh|4|22":{"en":"Likewise at the same time[H6256] said[H559] I unto the people,[H5971] Let every one[H376] with his servant[H5288] lodge[H3885] within[H8432] Jerusalem,[H3389] that in the night[H3915] they may be a guard[H4929] to us, and labour[H4399] on the day.","bg":"И по същото време казах на народа: Нека всеки нощува сред Ерусалим със слугата си, за да ни бъдат стражи нощем, а денем да служат на делото.","ch":"那时，我又对百姓说：「各人和他的仆人当在耶路撒冷住宿，好在夜间保守我们，白昼做工。」","sp":"También dije entonces al pueblo: Cada uno con su criado se quede dentro de Jerusalem, y hágannos de noche centinela, y de día á la obra."},"Neh|4|23":{"en":"So neither I, nor my brethren,[H251] nor my servants,[H5288] nor the men[H582] of the guard[H4929] which followed[H310] me, none of us[H587] put off[H6584] our clothes,[H899] <em>saving that</em> every one[H376] put them off[H7973] for washing.","bg":"И нито аз, нито братята ми, нито слугите ми, нито мъжете от стражата, които ме следваха, не събличахме дрехите си. Всеки държеше оръжието си даже, когато отиваше при водата.","ch":"这样，我和弟兄仆人，并跟从我的护兵都不脱衣服，出去打水也带兵器。","sp":"Y ni yo, ni mis hermanos, ni mis mozos, ni la gente de guardia que me seguía, desnudamos nuestro vestido: cada uno se desnudaba solamente para lavarse."}},"Neh|5":{"Neh|5|1":{"en":"And there was a great[H1419] cry[H6818] of the people[H5971] and of their wives[H802] against their brethren[H251] the Jews.","bg":"И се надигна голям вик от народа и от жените им против братята им, юдеите.","ch":"百姓和他们的妻大大呼号，埋怨他们的弟兄犹大人。","sp":"ENTONCES fué grande el clamor del pueblo y de sus mujeres contra los Judíos sus hermanos."},"Neh|5|2":{"en":"For there were[H3426] that said,[H559] We, our sons,[H1121] and our daughters,[H1323] <em>are</em> many:[H7227] therefore we take up[H3947] corn[H1715] <em>for them</em>, that we may eat,[H398] and live.","bg":"И имаше такива, които казваха: Ние, синовете ни и дъщерите ни сме мнозина, затова нека ни се даде жито да ядем и да живеем!","ch":"有的说：「我们和儿女人口众多，要去得粮食度命」；","sp":"Y había quien decía: Nosotros, nuestros hijos y nuestras hijas, somos muchos: hemos por tanto tomado grano para comer y vivir."},"Neh|5|3":{"en":"<em>Some</em> also there were[H3426] that said,[H559] We have mortgaged[H6148] our lands,[H7704] vineyards,[H3754] and houses,[H1004] that we might buy[H3947] corn,[H1715] because of the dearth.","bg":"А имаше и такива, които казваха: Ние заложихме нивите си и лозята си, и къщите си, за да ни се даде жито заради глада.","ch":"有的说：「我们典了田地、葡萄园、房屋，要得粮食充饥」；","sp":"Y había quienes decían: Hemos empeñado nuestras tierras, y nuestras viñas, y nuestras casas, para comprar grano en el hambre."},"Neh|5|4":{"en":"There were[H3426] also that said,[H559] We have borrowed[H3867] money[H3701] for the king's[H4428] tribute,[H4060] <em>and that upon</em> our lands[H7704] and vineyards.","bg":"Имаше и такива, които казваха: Срещу нивите и лозята си ние взехме пари назаем за царския данък.","ch":"有的说：「我们已经指著田地、葡萄园，借了钱给王纳税。","sp":"Y había quienes decían: Hemos tomado prestado dinero para el tributo del rey, sobre nuestras tierras y viñas."},"Neh|5|5":{"en":"Yet now our flesh[H1320] <em>is</em> as the flesh[H1320] of our brethren,[H251] our children[H1121] as their children:[H1121] and, lo, we bring into bondage[H3533] our sons[H1121] and our daughters[H1323] to be servants,[H5650] and <em>some</em> of our daughters[H1323] are[H3426] brought unto bondage[H3533] <em>already</em>: neither <em>is it</em> in our power[H410][H3027] <em>to redeem them</em>; for other men[H312] have our lands[H7704] and vineyards.","bg":"Но сега, нашите тела са като телата на братята ни, нашите деца са като техните деца. И ето, ние ще трябва да даваме синовете си и дъщерите си на работа като роби, и някои от дъщерите ни са вече заробени, а ние сме безсилни да ги откупим, защото нивите и лозята ни са на други.","ch":"我们的身体与我们弟兄的身体一样；我们的儿女与他们的儿女一般。现在我们将要使儿女作人的仆婢，我们的女儿已有为婢的；我们并无力拯救，因为我们的田地、葡萄园已经归了别人。」","sp":"Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos como sus hijos; y he aquí que nosotros sujetamos nuestros hijos y nuestras hijas á servidumbre, y hay algunas de nuestras hijas sujetas: mas no hay facultad en nuestras manos para rescatarlas, porque nuestras tierras y nuestras viñas son de otros."},"Neh|5|6":{"en":"And I was very[H3966] angry[H2734] when I heard[H8085] their cry[H2201] and these words.","bg":"И когато чух вика им и тези думи, много се разгневих.","ch":"我听见他们呼号说这些话，便甚发怒。","sp":"Y enojéme en gran manera cuando oí su clamor y estas palabras."},"Neh|5|7":{"en":"Then I consulted[H4427] with myself,[H3820] and I rebuked[H7378] the nobles,[H2715] and the rulers,[H5461] and said[H559] unto them, Ye exact[H5378][H5383][H5375] usury,[H4855] every one[H376] of his brother.[H251] And I set[H5414] a great[H1419] assembly","bg":"И размислих в себе си и се скарах с благородните и първенците, и им казах: Вие вземате лихва всеки от брат си! И свиках против тях голямо събрание и им казах:","ch":"我心里筹划，就斥责贵冑和官长说：「你们各人向弟兄取利！」于是我招聚大会攻击他们。","sp":"Medité lo entonces para conmigo, y reprendí á los principales y á los magistrados, y díjeles: ¿Tomáis cada uno usura de vuestros hermanos? Y convoqué contra ellos una grande junta."},"Neh|5|8":{"en":"And I said[H559] unto them, We after our ability[H1767] have redeemed[H7069] our brethren[H251] the Jews,[H3064] which were sold[H4376] unto the heathen;[H1471] and will ye even sell[H4376] your brethren?[H251] or shall they be sold[H4376] unto us? Then held they their peace,[H2790] and found[H4672] nothing","bg":"Ние според силата си изкупихме братята си, юдеите, които бяха продадени на езичниците. А вие сами ли ще продадете братята си? Или те да се продадат на нас? А те мълчаха и не намериха отговор.","ch":"我对他们说：「我们尽力赎回我们弟兄，就是卖与外邦的犹大人；你们还要卖弟兄，使我们赎回来吗？」他们就静默不语，无话可答。","sp":"Y díjeles: Nosotros rescatamos á nuestros hermanos Judíos que habían sido vendidos á las gentes, conforme á la facultad que había en nosotros: ¿y vosotros aun vendéis á vuestros hermanos, y serán vendidos á nosotros? Y callaron, que no tuvieron qué responder."},"Neh|5|9":{"en":"Also I said,[H559] It <em>is</em> not good[H2896] that[H1697] ye do:[H6213] ought ye not to walk[H3212] in the fear[H3374] of our God[H430] because of the reproach[H2781] of the heathen[H1471] our enemies?","bg":"И аз казах: Не е добро това, което правите. Не трябва ли да ходите в страха на нашия Бог, за да не сме за присмех на езичниците, нашите врагове?","ch":"我又说：「你们所行的不善！你们行事不当敬畏我们的　神吗？不然，难免我们的仇敌外邦人毁谤我们。","sp":"Y dije: No es bien lo que hacéis, ¿no andaréis en temor de nuestro Dios, por no ser el oprobio de las gentes enemigas nuestras?"},"Neh|5|10":{"en":"I likewise, <em>and</em> my brethren,[H251] and my servants,[H5288] might exact[H5383] of them money[H3701] and corn:[H1715] I pray you, let us leave off[H5800] this usury.","bg":"Но и аз, братята ми и слугите ми, сме им заели пари и жито, но моля ви, нека оставим тази лихва!","ch":"我和我的弟兄与仆人也将银钱粮食借给百姓；我们大家都当免去利息。","sp":"También yo, y mis hermanos, y mis criados, les hemos prestado dinero y grano: relevémosles ahora de este gravamen."},"Neh|5|11":{"en":"Restore,[H7725] I pray you, to them, even this day,[H3117] their lands,[H7704] their vineyards,[H3754] their oliveyards,[H2132] and their houses,[H1004] also the hundredth[H3967] <em>part</em> of the money,[H3701] and of the corn,[H1715] the wine,[H8492] and the oil,[H3323] that ye exact","bg":"И така, върнете им още днес нивите им, лозята им, маслините им и къщите им, а също и една стотна част от парите и от житото, от виното и от маслиненото масло, които сте им заели.","ch":"如今我劝你们将他们的田地、葡萄园、橄榄园、房屋，并向他们所取的银钱、粮食、新酒，和油，百分之一的利息都归还他们。」","sp":"Ruégoos que les devolváis hoy sus tierras, sus viñas, sus olivares, y sus casas, y la centésima parte del dinero y grano, del vino y del aceite que demandáis de ellos."},"Neh|5|12":{"en":"Then said[H559] they, We will restore[H7725] <em>them</em>, and will require[H1245] nothing of them; so will we do[H6213] as thou sayest.[H559] Then I called[H7121] the priests,[H3548] and took an oath[H7650] of them, that they should do[H6213] according to this promise.","bg":"Тогава те казаха: Ще ги върнем и нищо няма да искаме от тях. Както казваш, така ще направим. Тогава повиках свещениците и ги заклех, че ще направят според това обещание.","ch":"众人说：「我们必归还，不再向他们索要，必照你的话行。」我就召了祭司来，叫众人起誓，必照著所应许的而行。","sp":"Y dijeron: Devolveremos, y nada les demandaremos; haremos así como tú dices. Entonces convoqué los sacerdotes, y juramentélos que harían conforme á esto."},"Neh|5|13":{"en":"Also I shook[H5287] my lap,[H2684] and said,[H559] So God[H430] shake out[H5287] every man[H376] from his house,[H1004] and from his labour,[H3018] that performeth[H6965] not this promise,[H1697] even thus be he shaken out,[H5287] and emptied.[H7386] And all the congregation[H6951] said,[H559] Amen,[H543] and praised[H1984] the LORD.[H3068] And the people[H5971] did[H6213] according to this promise.","bg":"Отърсих още и пазвата си и казах: Така да отърси Бог от къщата му и от труда му всекиго, който не изпълни това обещание! Да, така да бъде отърсен и изпразнен! И цялото събрание каза: Амин! И прославиха ГОСПОДА. И народът постъпи според това обещание.","ch":"我也抖著胸前的衣襟，说：「凡不成就这应许的，愿　神照样抖他离开家产和他劳碌得来的，直到抖空了。」会众都说：「阿们！」又讚美耶和华。百姓就照著所应许的去行。","sp":"Además sacudí mi vestido, y dije: Así sacuda Dios de su casa y de su trabajo á todo hombre que no cumpliere esto, y así sea sacudido y vacío. Y respondió toda la congregación: ¡Amén! Y alabaron á JEHOVÁ. Y el pueblo hizo conforme á esto."},"Neh|5|14":{"en":"Moreover from the time[H3117] that I was appointed[H6680] to be their governor[H6346] in the land[H776] of Judah,[H3063] from the twentieth[H6242] year[H8141] even unto the two[H8147] and thirtieth[H7970] year[H8141] of Artaxerxes[H783] the king,[H4428] <em>that is</em>, twelve[H8147][H6240] years,[H8141] I and my brethren[H251] have not eaten[H398] the bread[H3899] of the governor.","bg":"И от времето, когато царят ме назначи за областен управител над тях в юдовата земя, от двадесетата година до тридесет и втората година на цар Артаксеркс, дванадесет години, аз с братята си не съм вземал заплатата на областен управител.","ch":"自从我奉派作犹大地的省长，就是从亚达薛西王二十年直到三十二年，共十二年之久，我与我弟兄都没有吃省长的俸禄。","sp":"También desde el día que me mandó el rey que fuese gobernador de ellos en la tierra de Judá, desde el año veinte del rey Artajerjes hasta el año treinta y dos, doce años, ni yo ni mis hermanos comimos el pan del gobernador."},"Neh|5|15":{"en":"But the former[H7223] governors[H6346] that <em>had been</em> before[H6440] me were chargeable[H3513] unto the people,[H5971] and had taken[H3947] of them bread[H3899] and wine,[H3196] beside[H310] forty[H705] shekels[H8255] of silver;[H3701] yea, even[H1571] their servants[H5288] bare rule[H7980] over the people:[H5971] but so did[H6213] not I, because[H6440] of the fear[H3374] of God.","bg":"А предишните областни управители, които бяха преди мен, бяха налагали товар на народа и бяха вземали от тях хляб и вино, освен четиридесет сикъла сребро. И слугите им бяха господарували над народа. Но аз не правех така, понеже се боях от Бога.","ch":"在我以前的省长加重百姓的担子，每日索要粮食和酒，并银子四十舍客勒，就是他们的仆人也辖制百姓；但我因敬畏　神不这样行。","sp":"Mas los primeros gobernadores que fueron antes de mí, cargaron al pueblo, y tomaron de ellos por el pan y por el vino sobre cuarenta siclos de plata: á más de esto, sus criados se enseñoreaban sobre el pueblo; pero yo no hice así, á causa del temor de Dios."},"Neh|5|16":{"en":"Yea, also I continued[H2388] in the work[H4399] of this wall,[H2346] neither bought[H7069] we any land:[H7704] and all my servants[H5288] <em>were</em> gathered[H6908] thither unto the work.","bg":"И също помагах в работата на тази стена; и нива не купихме; и всичките ми слуги бяха събрани там за делото.","ch":"并且我恒心修造城墙，并没有置买田地；我的仆人也都聚集在那里做工。","sp":"También en la obra de este muro instauré mi parte, y no compramos heredad: y todos mis criados juntos estaban allí á la obra."},"Neh|5|17":{"en":"Moreover <em>there were</em> at my table[H7979] an hundred[H3967] and fifty[H2572][H376] of the Jews[H3064] and rulers,[H5461] beside those that came[H935] unto us from among the heathen[H1471] that <em>are</em> about us.","bg":"И юдеите и първенците, сто и петдесет мъже освен онези, които идваха при нас от народите около нас, бяха на трапезата ми.","ch":"除了从四围外邦中来的犹大人以外，有犹大平民和官长一百五十人在我席上吃饭。","sp":"Además ciento y cincuenta hombres de los Judíos y magistrados, y los que venían á nosotros de las gentes que están en nuestros contornos, estaban á mi mesa."},"Neh|5|18":{"en":"Now <em>that</em> which was prepared[H6213] <em>for me</em> daily[H3117] <em>was</em> one[H259] ox[H7794] <em>and</em> six[H8337] choice[H1305] sheep;[H6629] also fowls[H6833] were prepared[H6213] for me, and once in ten[H6235] days[H3117] store[H7235] of all sorts of wine:[H3196] yet for all[H5973] this required[H1245] not I the bread[H3899] of the governor,[H6346] because the bondage[H5656] was heavy[H3513] upon this people.","bg":"А това, което се готвеше всеки ден, беше едно говедо, шест избрани овце и птици се готвеха за мен, а веднъж на десет дни имахме изобилно всякакво вино. И при всичко това аз не поисках заплатата на областен управител, защото робството тежеше силно върху този народ.","ch":"每日预备一只公牛，六只肥羊，又预备些飞禽；每十日一次，多预备各样的酒。虽然如此，我并不要省长的俸禄，因为百姓服役甚重。","sp":"Y lo que se aderezaba para cada día era un buey, seis ovejas escogidas, y aves también se aparejaban para mí, y cada diez días vino en toda abundancia: y con todo esto nunca requerí el pan del gobernador, porque la servidumbre de este pueblo era grave."},"Neh|5|19":{"en":"Think[H2142] upon me, my God,[H430] for good,[H2896] <em>according</em> to all that I have done[H6213] for this people.","bg":"Помни ме, Боже мой, за добро заради всичко, което съм сторил за този народ!","ch":"我的　神啊，求你记念我为这百姓所行的一切事，施恩与我。","sp":"Acuérdate de mí para bien, Dios mío, y de todo lo que hice á este pueblo."}},"Neh|6":{"Neh|6|1":{"en":"Now it came to pass, when Sanballat,[H5571] and Tobiah,[H2900] and Geshem[H1654] the Arabian,[H6163] and the rest[H3499] of our enemies,[H341] heard[H8085] that I had builded[H1129] the wall,[H2346] and <em>that</em> there was no breach[H6556] left[H3498] therein; (though[H1571][H5704] at that time[H6256] I had not set up[H5975] the doors[H1817] upon the gates;)","bg":"И когато Санавалат и Товия, и арабинът Гисам, и останалите ни врагове чуха, че съм построил стената и че не е останал вече пролом в нея — но до онова време още не бях поставил вратите на портите —","ch":"参巴拉、多比雅、阿拉伯人基善和我们其余的仇敌听见我已经修完了城墙，其中没有破裂之处（那时我还没有安门扇），","sp":"Y FUÉ que habiendo oído Sanballat, y Tobías, y Gesem el Árabe, y los demás nuestros enemigos, que había yo edificado el muro, y que no quedaba en él portillo, (aunque hasta aquel tiempo no había puesto en las puertas las hojas,)"},"Neh|6|2":{"en":"That Sanballat[H5571] and Geshem[H1654] sent[H7971] unto me, saying,[H559] Come,[H3212] let us meet[H3259] together[H3162] in <em>some one of</em> the villages[H3715] in the plain[H1237] of Ono.[H207] But they thought[H2803] to do[H6213] me mischief.","bg":"Санавалат и Гисам изпратиха до мен да кажат: Ела, нека се срещнем в едно от селата на низината Оно. Но те възнамеряваха да ми сторят зло.","ch":"参巴拉和基善就打发人来见我，说：「请你来，我们在阿挪平原的一个村庄相会。」他们却想害我。","sp":"Sanballat y Gesem enviaron á decirme: Ven, y compongámonos juntos en alguna de las aldeas en el campo de Ono. Mas ellos habían pensado hacerme mal."},"Neh|6|3":{"en":"And I sent[H7971] messengers[H4397] unto them, saying,[H559] I <em>am</em> doing[H6213] a great[H1419] work,[H4399] so that I cannot[H3201] come down:[H3381] why should the work[H4399] cease,[H7673] whilst[H834] I leave[H7503] it, and come down","bg":"И аз изпратих до тях пратеници да кажат: Върша голямо дело и не мога да сляза. Защо да се спира делото, като го оставя и сляза при вас?","ch":"于是我差遣人去见他们，说：「我现在办理大工，不能下去。焉能停工下去见你们呢？」","sp":"Y enviéles mensajeros, diciendo: Yo hago una grande obra, y no puedo ir; porque cesaría la obra, dejándola yo para ir á vosotros."},"Neh|6|4":{"en":"Yet they sent[H7971] unto me four[H702] times[H6471] after this sort;[H1697] and I answered[H7725] them after the same manner.","bg":"И четири пъти пращаха до мен по този начин, но аз им отговарях все така.","ch":"他们这样四次打发人来见我，我都如此回答他们。","sp":"Y enviaron á mí con el mismo asunto por cuatro veces, y yo les respondí de la misma manera."},"Neh|6|5":{"en":"Then sent[H7971] Sanballat[H5571] his servant[H5288] unto me in like manner[H1697] the fifth[H2549] time[H6471] with an open[H6605] letter[H107] in his hand;","bg":"Тогава за пети път Санавалат прати слугата си до мен по този начин с отворено писмо в ръката му,","ch":"参巴拉第五次打发仆人来见我，手里拿著未封的信，","sp":"Envió entonces Sanballat á mí su criado, á decir lo mismo por quinta vez, con una carta abierta en su mano,"},"Neh|6|6":{"en":"Wherein <em>was</em> written,[H3789] It is reported[H8085] among the heathen,[H1471] and Gashmu[H1654] saith[H559] <em>it, that</em> thou and the Jews[H3064] think[H2803] to rebel:[H4775] for which cause[H3651] thou buildest[H1129] the wall,[H2346] that thou mayest be[H1933] their king,[H4428] according to these words.","bg":"в което беше писано: Между народите се носи слух, пък и Гисам казва, че ти и юдеите мислите да се надигнете и затова строиш стената. И според този слух ти искаш да им станеш цар.","ch":"信上写著说：「外邦人中有风声，迦施慕（就是基善，见二章十九节）也说，你和犹大人谋反，修造城墙，你要作他们的王；","sp":"En la cual estaba escrito: Hase oído entre las gentes, y Gasmu lo dice, que tú y los Judíos pensáis rebelaros; y que por eso edificas tú el muro, con la mira, según estas palabras, de ser tú su rey;"},"Neh|6|7":{"en":"And thou hast also appointed[H5975] prophets[H5030] to preach[H7121] of thee at Jerusalem,[H3389] saying,[H559] <em>There is</em> a king[H4428] in Judah:[H3063] and now shall it be reported[H8085] to the king[H4428] according to these words.[H1697] Come[H3212] now therefore, and let us take counsel[H3289] together.","bg":"И си поставил и пророци да разгласяват за теб в Ерусалим, като казват: Цар има в Юда! И сега, тези слухове ще се съобщят на царя. И така, ела сега да се съветваме заедно.","ch":"你又派先知在耶路撒冷指著你宣讲，说在犹大有王。现在这话必传与王知；所以请你来，与我们彼此商议。」","sp":"Y que has puesto profetas que prediquen de ti en Jerusalem, diciendo: ¡Rey en Judá! Y ahora serán oídas del rey las tales palabras: ven por tanto, y consultemos juntos."},"Neh|6|8":{"en":"Then I sent[H7971] unto him, saying,[H559] There are[H1961] no such things[H1697] done[H1961] as thou sayest,[H559] but thou feignest[H908] them out of thine own heart.","bg":"Тогава изпратих до него да кажат: Няма такова нещо, каквото ти казваш, а ти го измисляш от себе си.","ch":"我就差遣人去见他，说：「你所说的这事，一概没有，是你心里捏造的。」","sp":"Entonces envié yo á decirles: No hay tal cosa como dices, sino que de tu corazón tú lo inventas."},"Neh|6|9":{"en":"For they all made us afraid,[H3372] saying,[H559] Their hands[H3027] shall be weakened[H7503] from the work,[H4399] that it be not done.[H6213] Now therefore, <em>O God</em>, strengthen[H2388] my hands.","bg":"Защото те всички искаха да ни уплашат, като казваха: Ръцете им ще се пуснат от делото и то няма да се свърши. И сега, Боже, укрепи Ти ръцете ми!","ch":"他们都要使我们惧怕，意思说，他们的手必软弱，以致工作不能成就。　神啊，求你坚固我的手。","sp":"Porque todos ellos nos ponían miedo, diciendo: Debilitaránse las manos de ellos en la obra, y no será hecha. Esfuerza pues mis manos, oh Dios."},"Neh|6|10":{"en":"Afterward I came[H935] unto the house[H1004] of Shemaiah[H8098] the son[H1121] of Delaiah[H1806] the son[H1121] of Mehetabeel,[H4105] who <em>was</em> shut up;[H6113] and he said,[H559] Let us meet together[H3259] in the house[H1004] of God,[H430] within[H8432] the temple,[H1964] and let us shut[H5462] the doors[H1817] of the temple:[H1964] for they will come[H935] to slay[H2026] thee; yea, in the night[H3915] will they come[H935] to slay","bg":"Тогава аз отидох в къщата на Семая, сина на Делая, син на Метавеил, който беше заключен; и той ми каза: Нека се съберем в Божия дом, вътре в храма и нека затворим вратите на храма, защото те ще дойдат да те убият, да, през нощта ще дойдат да те убият!","ch":"我到了米希大别的孙子、第来雅的儿子示玛雅家里；那时，他闭门不出。他说：「我们不如在　神的殿里会面，将殿门关锁；因为他们要来杀你，就是夜里来杀你。」","sp":"Vine luego en secreto á casa de Semaías hijo de Delaías, hijo de Mehetabeel, porque él estaba encerrado; el cual me dijo: Juntémonos en la casa de Dios dentro del templo, y cerremos las puertas del templo, porque vienen para matarte; sí, esta noche vendrán á matarte."},"Neh|6|11":{"en":"And I said,[H559] Should such[H3644] a man[H376] as I flee?[H1272] and who <em>is there</em>, that, <em>being</em> as I <em>am</em>, would go[H935] into the temple[H1964] to save his life?[H2425] I will not go in.","bg":"Но аз казах: Човек като мен бива ли да бяга? И кой човек като мен би влязъл в храма, за да избави живота си? Няма да вляза!","ch":"我说：「像我这样的人岂要逃跑呢？像我这样的人岂能进入殿里保全生命呢？我不进去！」","sp":"Entonces dije: ¿Un hombre como yo ha de huir? ¿y quién, que como yo fuera, entraría al templo para salvar la vida? No entraré."},"Neh|6|12":{"en":"And, lo, I perceived[H5234] that God[H430] had not sent[H7971] him; but that he pronounced[H1696] this prophecy[H5016] against me: for Tobiah[H2900] and Sanballat[H5571] had hired","bg":"И познах, че, ето, не го беше пратил Бог, а той от себе си произнесе това пророчество против мен и Товия и Санавалат го бяха подкупили.","ch":"我看明　神没有差遣他，是他自己说这话攻击我，是多比雅和参巴拉贿买了他。","sp":"Y entendí que Dios no lo había enviado, sino que hablaba aquella profecía contra mí, porque Tobías y Sanballat le habían alquilado por salario."},"Neh|6|13":{"en":"Therefore <em>was</em> he hired,[H7936] that I should be afraid,[H3372] and do so,[H6213] and sin,[H2398] and <em>that</em> they might have <em>matter</em> for an evil[H7451] report,[H8034] that they might reproach","bg":"Затова беше подкупен, за да се уплаша и да направя така, и да съгреша, и това да им послужи да злословят, за да ме корят.","ch":"贿买他的缘故，是要叫我惧怕，依从他犯罪，他们好传扬恶言毁谤我。","sp":"Porque sobornado fué para hacerme temer así, y que pecase, y les sirviera de mal nombre con que fuera yo infamado."},"Neh|6|14":{"en":"My God,[H430] think[H2142] thou upon Tobiah[H2900] and Sanballat[H5571] according to these their works,[H4639] and on the prophetess[H5031] Noadiah,[H5129] and the rest[H3499] of the prophets,[H5030] that would have put me in fear.","bg":"Спомни си, Боже мой, за Товия и Санавалат според тези техни дела, а също и за пророчицата Ноадия и за другите пророци, които искаха да ме плашат!","ch":"我的　神啊，多比雅、参巴拉、女先知挪亚底，和其余的先知要叫我惧怕，求你记念他们所行的这些事。","sp":"Acuérdate, Dios mío, de Tobías y de Sanballat, conforme á estas sus obras, y también de Noadías profetisa, y de los otros profetas que hacían por ponerme miedo."},"Neh|6|15":{"en":"So the wall[H2346] was finished[H7999] in the twenty[H6242] and fifth[H2568] <em>day</em> of <em>the month</em> Elul,[H435] in fifty[H2572] and two[H8147] days.","bg":"И стената беше завършена на двадесет и петия ден от месец Елул, за петдесет и два дни.","ch":"以禄月二十五日，城墙修完了，共修了五十二天。","sp":"Acabóse pues el muro el veinticinco del mes de Elul, en cincuenta y dos días."},"Neh|6|16":{"en":"And it came to pass, that when all our enemies[H341] heard[H8085] <em>thereof</em>, and all the heathen[H1471] that <em>were</em> about us[H5439] saw[H7200] <em>these things</em>, they were much[H3966] cast down[H5307] in their own eyes:[H5869] for they perceived[H3045] that this work[H4399] was wrought[H6213] of our God.","bg":"И когато всичките ни врагове чуха това, всичките народи около нас се уплашиха и се смалиха много в очите си, и познаха, че това дело беше станало от нашия Бог.","ch":"我们一切仇敌、四围的外邦人听见了便惧怕，愁眉不展；因为见这工作完成是出乎我们的　神。","sp":"Y como lo oyeron todos nuestros enemigos, temieron todas las gentes que estaban en nuestros alrededores, y abatiéronse mucho sus ojos, y conocieron que por nuestro Dios había sido hecha esta obra."},"Neh|6|17":{"en":"Moreover in those days[H3117] the nobles[H2715] of Judah[H3063] sent[H1980] many[H7235] letters[H107] unto Tobiah,[H2900] and <em>the letters</em> of Tobiah[H2900] came","bg":"А в онези дни юдовите благородни изпращаха много писма до Товия, и писма от Товия идваха до тях.","ch":"在那些日子，犹大的贵冑屡次寄信与多比雅，多比雅也来信与他们。","sp":"Asimismo en aquellos días iban muchas cartas de los principales de Judá á Tobías, y las de Tobías venían á ellos."},"Neh|6|18":{"en":"For <em>there were</em> many[H7227] in Judah[H3063] sworn[H1167][H7621] unto him, because he <em>was</em> the son in law[H2860] of Shechaniah[H7935] the son[H1121] of Arah;[H733] and his son[H1121] Johanan[H3076] had taken[H3947] the daughter[H1323] of Meshullam[H4918] the son[H1121] of Berechiah.","bg":"Защото в Юда имаше мнозина, които му се бяха заклели, понеже беше зет на Сехания, сина на Арах, и синът му Йоанан беше взел за жена дъщерята на Месулам, сина на Варахия.","ch":"在犹大有许多人与多比雅结盟；因他是亚拉的儿子，示迦尼的女婿，并且他的儿子约哈难娶了比利迦儿子米书兰的女儿为妻。","sp":"Porque muchos en Judá se habían conjurado con él, porque era yerno de Sechânías hijo de Ara; y Johanán su hijo había tomado la hija de Mesullam, hijo de Berechîas."},"Neh|6|19":{"en":"Also they reported[H559] his good deeds[H2896] before[H6440] me, and uttered[H3318] my words[H1697] to him. <em>And</em> Tobiah[H2900] sent[H7971] letters[H107] to put me in fear.","bg":"И пред мен говореха за неговите благодеяния, а на него донасяха моите думи. И Товия пращаше писма, за да ме уплаши.","ch":"他们常在我面前说多比雅的善行，也将我的话传与他。多比雅又常寄信来，要叫我惧怕。","sp":"También contaban delante de mí sus buenas obras, y referíanle mis palabras. Y enviaba Tobías cartas para atemorizarme."}},"Neh|7":{"Neh|7|1":{"en":"Now it came to pass, when the wall[H2346] was built,[H1129] and I had set up[H5975] the doors,[H1817] and the porters[H7778] and the singers[H7891] and the Levites[H3881] were appointed,","bg":"И когато стената се построи, поставих вратите и се определиха вратарите и певците, и левитите.","ch":"城墙修完，我安了门扇，守门的、歌唱的，和利未人都已派定。","sp":"Y LUEGO que el muro fué edificado, y asenté las puertas, y fueron señalados porteros y cantores y Levitas,"},"Neh|7|2":{"en":"That I gave my brother[H251] Hanani,[H2607] and Hananiah[H2608] the ruler[H8269] of the palace,[H1002] charge[H6680] over Jerusalem:[H3389] for he <em>was</em> a faithful[H571] man,[H376] and feared[H3372] God[H430] above many.","bg":"И предадох Ерусалим под грижата на брат си Ананий и на началника на крепостта Анания, защото беше верен човек и се боеше от Бога повече от мнозина.","ch":"我就派我的弟兄哈拿尼和营楼的宰官哈拿尼雅管理耶路撒冷；因为哈拿尼雅是忠信的，又敬畏　神过于众人。","sp":"Mandé á mi hermano Hanani, y á Hananías, príncipe del palacio de Jerusalem, (porque era éste, como varón de verdad y temeroso de Dios, sobre muchos;)"},"Neh|7|3":{"en":"And I said[H559] unto them, Let not the gates[H8179] of Jerusalem[H3389] be opened[H6605] until the sun[H8121] be hot;[H2527] and while they stand by,[H5975] let them shut[H1479] the doors,[H1817] and bar[H270] <em>them</em>: and appoint[H5975] watches[H4931] of the inhabitants[H3427] of Jerusalem,[H3389] every one[H376] in his watch,[H4929] and every one[H376] <em>to be</em> over against his house.","bg":"И им казах: Портите на Ерусалим да не се отварят преди да напече слънцето; и докато стражите още стоят, вратите да се затварят и залостват. И да поставите стражи от ерусалимските жители, всеки на стражата му, всеки срещу къщата му.","ch":"我吩咐他们说：「等到太阳上升才可开耶路撒冷的城门；人尚看守的时候就要关门上闩；也当派耶路撒冷的居民各按班次看守自己房屋对面之处。」","sp":"Y díjeles: No se abran las puertas de Jerusalem hasta que caliente el sol: y aun ellos presentes, cierren las puertas, y atrancad. Y señalé guardas de los moradores de Jerusalem, cada cual en su guardia, y cada uno delante de su casa."},"Neh|7|4":{"en":"Now the city[H5892] <em>was</em> large[H7342][H3027] and great:[H1419] but the people[H5971] <em>were</em> few[H4592] therein,[H8432] and the houses[H1004] <em>were</em> not builded.","bg":"А градът бе широк и голям, а народът в него беше малоброен и нямаше построени къщи.","ch":"城是广大，其中的民却稀少，房屋还没有建造。","sp":"Y la ciudad era espaciosa y grande, pero poco pueblo dentro de ella, y no había casas reedificadas."},"Neh|7|5":{"en":"And my God[H430] put[H5414] into mine heart[H3820] to gather together[H6908] the nobles,[H2715] and the rulers,[H5461] and the people,[H5971] that they might be reckoned by genealogy.[H3187] And I found[H4672] a register[H5612] of the genealogy[H3188] of them which came up[H5927] at the first,[H7223] and found[H4672] written","bg":"И моят Бог вложи в сърцето ми да събера благородните и първенците, и народа, за да бъдат записани в родословието. И намерих книгата на родословието на онези, които се изкачиха първи, и намерих писано в нея:","ch":"我的　神感动我心，招聚贵冑、官长，和百姓，要照家谱计算。我找著第一次上来之人的家谱，其上写著：","sp":"Y puso Dios en mi corazón que juntase los principales, y los magistrados, y el pueblo, para que fuesen empadronados por el orden de sus linajes: y hallé el libro de la genealogía de los que habían subido antes, y encontré en él escrito:"},"Neh|7|6":{"en":"These <em>are</em> the children[H1121] of the province,[H4082] that went up[H5927] out of the captivity,[H7628] of those that had been carried away,[H1473] whom Nebuchadnezzar[H5019] the king[H4428] of Babylon[H894] had carried away,[H1540] and came again[H7725] to Jerusalem[H3389] and to Judah,[H3063] every one[H376] unto his city;","bg":"Ето жителите на областта, които се изкачиха от плена на пленниците, от онези, които вавилонският цар Навуходоносор беше отвел в плен, и които се върнаха в Ерусалим и в Юда, всеки в града си,","ch":"巴比伦王尼布甲尼撒从前掳去犹大省的人，现在他们的子孙从被掳到之地回耶路撒冷和犹大，各归本城。","sp":"Éstos son los hijos de la provincia que subieron de la cautividad, de la transmigración que hizo pasar Nabucodonosor rey de Babilonia, y que volvieron á Jerusalem y á Judá cada uno á su ciudad;"},"Neh|7|7":{"en":"Who came[H935] with Zerubbabel,[H2216] Jeshua,[H3442] Nehemiah,[H5166] Azariah,[H5838] Raamiah,[H7485] Nahamani,[H5167] Mordecai,[H4782] Bilshan,[H1114] Mispereth,[H4559] Bigvai,[H902] Nehum,[H5149] Baanah.[H1196] The number,[H4557] <em>I say</em>, of the men[H582] of the people[H5971] of Israel","bg":"които дойдоха със Зоровавел, Иисус, Неемия, Азария, Раамия, Нааманий, Мардохей, Валасан, Мисперет, Вагуй, Наум и Ваана. Броят на мъжете от израилевия народ беше:","ch":"他们是同著所罗巴伯、耶书亚、尼希米、亚撒利雅、拉米、拿哈玛尼、末底改、必珊、米斯毗列、比革瓦伊、尼宏、巴拿回来的。","sp":"Los cuales vinieron con Zorobabel, Jesuá, Nehemías, Azarías, Raamías, Nahamani, Mardochêo, Bilsán, Misperet, Bigvai, Nehum, Baana. La cuenta de los varones del pueblo de Israel:"},"Neh|7|8":{"en":"The children[H1121] of Parosh,[H6551] two[H8147] thousand[H505] an hundred[H3967] seventy[H7657] and two.","bg":"синовете на Фарос: две хиляди сто седемдесет и двама души;","ch":"以色列人民的数目记在下面：巴录的子孙二千一百七十二名；","sp":"Los hijos de Paros, dos mil ciento setenta y dos;"},"Neh|7|9":{"en":"The children[H1121] of Shephatiah,[H8203] three[H7969] hundred[H3967] seventy[H7657] and two.","bg":"синовете на Сефатия: триста седемдесет и двама души;","ch":"示法提雅的子孙三百七十二名；","sp":"Los hijos de Sephatías, trescientos setenta y dos;"},"Neh|7|10":{"en":"The children[H1121] of Arah,[H733] six[H8337] hundred[H3967] fifty[H2572] and two.","bg":"синовете на Арах: шестстотин петдесет и двама души;","ch":"亚拉的子孙六百五十二名；","sp":"Los hijos de Ara, seiscientos cincuenta y dos;"},"Neh|7|11":{"en":"The children[H1121] of Pahathmoab,[H6355] of the children[H1121] of Jeshua[H3442] and Joab,[H3097] two thousand[H505] and eight[H8083] hundred[H3967] <em>and</em> eighteen.[H8083]","bg":"синовете на Фаат-Моав, от синовете на Иисус и Йоав: две хиляди осемстотин и осемнадесет души;","ch":"巴哈摩押的后裔，就是耶书亚和约押的子孙二千八百一十八名；","sp":"Los hijos de Pahath-moab, de los hijos de Jesuá y de Joab, dos mil ochocientos dieciocho;"},"Neh|7|12":{"en":"The children[H1121] of Elam,[H5867] a thousand[H505] two hundred[H3967] fifty[H2572] and four.","bg":"синовете на Елам: хиляда двеста петдесет и четири души;","ch":"以拦的子孙一千二百五十四名；","sp":"Los hijos de Elam, mil doscientos cincuenta y cuatro;"},"Neh|7|13":{"en":"The children[H1121] of Zattu,[H2240] eight[H8083] hundred[H3967] forty[H705] and five.","bg":"синовете на Затуй: осемстотин четиридесет и пет души;","ch":"萨土的子孙八百四十五名；","sp":"Los hijos de Zattu, ochocientos cuarenta y cinco;"},"Neh|7|14":{"en":"The children[H1121] of Zaccai,[H2140] seven[H7651] hundred[H3967] and threescore.","bg":"синовете на Закхей: седемстотин и шестдесет души;","ch":"萨改的子孙七百六十名；","sp":"Los hijos de Zachâi, setecientos y sesenta;"},"Neh|7|15":{"en":"The children[H1121] of Binnui,[H1131] six[H8337] hundred[H3967] forty[H705] and eight.","bg":"синовете на Венуй: шестстотин четиридесет и осем души;","ch":"宾内的子孙六百四十八名；","sp":"Los hijos de Binnui, seiscientos cuarenta y ocho;"},"Neh|7|16":{"en":"The children[H1121] of Bebai,[H893] six[H8337] hundred[H3967] twenty[H6242] and eight.","bg":"синовете на Вивай: шестстотин двадесет и осем души;","ch":"比拜的子孙六百二十八名；","sp":"Los hijos de Bebai, seiscientos veintiocho;"},"Neh|7|17":{"en":"The children[H1121] of Azgad,[H5803] two[H8147] thousand[H505] three[H7969] hundred[H3967] twenty[H6242] and two.","bg":"синовете на Азгад: две хиляди триста двадесет и двама души;","ch":"押甲的子孙二千三百二十二名；","sp":"Los hijos de Azgad, dos mil seiscientos veintidós;"},"Neh|7|18":{"en":"The children[H1121] of Adonikam,[H140] six[H8337] hundred[H3967] threescore[H8346] and seven.","bg":"синовете на Адоникам: шестстотин шестдесет и седем души;","ch":"亚多尼干的子孙六百六十七名；","sp":"Los hijos de Adonicam, seiscientos sesenta y siete;"},"Neh|7|19":{"en":"The children[H1121] of Bigvai,[H902] two thousand[H505] threescore[H8346] and seven.","bg":"синовете на Вагуй: две хиляди шестдесет и седем души;","ch":"比革瓦伊的子孙二千零六十七名；","sp":"Los hijos de Bigvai, dos mil sesenta y siete;"},"Neh|7|20":{"en":"The children[H1121] of Adin,[H5720] six[H8337] hundred[H3967] fifty[H2572] and five.","bg":"синовете на Адин: шестстотин петдесет и пет души;","ch":"亚丁的子孙六百五十五名；","sp":"Los hijos de Addin, seiscientos cincuenta y cinco;"},"Neh|7|21":{"en":"The children[H1121] of Ater[H333] of Hezekiah,[H2396] ninety[H8673] and eight.","bg":"синовете на Атир от Езекия: деветдесет и осем души;","ch":"亚特的后裔，就是希西家的子孙九十八名；","sp":"Los hijos de Ater, de Ezechîas, noventa y ocho;"},"Neh|7|22":{"en":"The children[H1121] of Hashum,[H2828] three[H7969] hundred[H3967] twenty[H6242] and eight.","bg":"синовете на Асум: триста двадесет и осем души;","ch":"哈顺的子孙三百二十八名；","sp":"Los hijos de Hasum, trescientos veintiocho;"},"Neh|7|23":{"en":"The children[H1121] of Bezai,[H1209] three[H7969] hundred[H3967] twenty[H6242] and four.","bg":"синовете на Висай: триста двадесет и четири души;","ch":"比赛的子孙三百二十四名；","sp":"Los hijos de Besai, trescientos veinticuatro;"},"Neh|7|24":{"en":"The children[H1121] of Hariph,[H2756] an hundred[H3967] and twelve.[H8147]","bg":"синовете на Ариф: сто и дванадесет души;","ch":"哈拉的子孙一百一十二名；","sp":"Los hijos de Hariph, ciento doce;"},"Neh|7|25":{"en":"The children[H1121] of Gibeon,[H1391] ninety[H8673] and five.","bg":"синовете на Гаваон: деветдесет и пет души;","ch":"基遍人九十五名；","sp":"Los hijos de Gabaón, noventa y cinco;"},"Neh|7|26":{"en":"The men[H582] of Bethlehem[H1035] and Netophah,[H5199] an hundred[H3967] fourscore[H8084] and eight.","bg":"мъжете от Витлеем и Нетофат: сто осемдесет и осем души;","ch":"伯利恒人和尼陀法人共一百八十八名；","sp":"Los varones de Beth-lehem y de Netopha, ciento ochenta y ocho;"},"Neh|7|27":{"en":"The men[H582] of Anathoth,[H6068] an hundred[H3967] twenty[H6242] and eight.","bg":"мъжете от Анатот: сто двадесет и осем души;","ch":"亚拿突人一百二十八名；","sp":"Los varones de Anathoth, ciento veintiocho;"},"Neh|7|28":{"en":"The men[H582] of Bethazmaveth,[H1041] forty[H705] and two.","bg":"мъжете от Вет-Азмавет: четиридесет и двама души;","ch":"伯‧亚斯玛弗人四十二名；","sp":"Los varones de Beth-azmaveth, cuarenta y dos;"},"Neh|7|29":{"en":"The men[H582] of Kirjathjearim,[H7157] Chephirah,[H3716] and Beeroth,[H881] seven[H7651] hundred[H3967] forty[H705] and three.","bg":"мъжете от Кириат-Иарим, Хефира и Вирот: седемстотин четиридесет и трима души;","ch":"基列‧耶琳人、基非拉人、比录人共七百四十三名；","sp":"Los varones de Chîriath-jearim, Chephira y Beeroth, setecientos cuarenta y tres;"},"Neh|7|30":{"en":"The men[H582] of Ramah[H7414] and Geba,[H1387] six[H8337] hundred[H3967] twenty[H6242] and one.","bg":"мъжете от Рама и Гава: шестстотин двадесет и един души;","ch":"拉玛人和迦巴人共六百二十一名；","sp":"Los varones de Ramá y de Gebaa, seiscientos veintiuno;"},"Neh|7|31":{"en":"The men[H582] of Michmas,[H4363] an hundred[H3967] and twenty[H6242] and two.","bg":"мъжете от Михмас: сто двадесет и двама души;","ch":"默玛人一百二十二名；","sp":"Los varones de Michmas, ciento veintidós;"},"Neh|7|32":{"en":"The men[H582] of Bethel[H1008] and Ai,[H5857] an hundred[H3967] twenty[H6242] and three.","bg":"мъжете от Ветил и Гай: сто двадесет и трима души;","ch":"伯特利人和艾人共一百二十三名；","sp":"Los varones de Beth-el y de Ai, ciento veintitrés;"},"Neh|7|33":{"en":"The men[H582] of the other[H312] Nebo,[H5015] fifty[H2572] and two.","bg":"мъжете от другия Нево: петдесет и двама души;","ch":"别的尼波人五十二名；","sp":"Los varones de la otra Nebo, cincuenta y dos;"},"Neh|7|34":{"en":"The children[H1121] of the other[H312] Elam,[H5867] a thousand[H505] two hundred[H3967] fifty[H2572] and four.","bg":"синовете на другия Елам: хиляда двеста петдесет и четири души;","ch":"别的以拦子孙一千二百五十四名；","sp":"Los hijos de la otra Elam, mil doscientos cincuenta y cuatro;"},"Neh|7|35":{"en":"The children[H1121] of Harim,[H2766] three[H7969] hundred[H3967] and twenty.","bg":"синовете на Харим: триста и двадесет души;","ch":"哈琳的子孙三百二十名；","sp":"Los hijos de Harim, trescientos y veinte;"},"Neh|7|36":{"en":"The children[H1121] of Jericho,[H3405] three[H7969] hundred[H3967] forty[H705] and five.","bg":"синовете на Ерихон: триста четиридесет и пет души;","ch":"耶利哥人三百四十五名；","sp":"Los hijos de Jericó, trescientos cuarenta y cinco;"},"Neh|7|37":{"en":"The children[H1121] of Lod,[H3850] Hadid,[H2307] and Ono,[H207] seven[H7651] hundred[H3967] twenty[H6242] and one.","bg":"синовете на Лод, Адид и Оно: седемстотин двадесет и един души;","ch":"罗德人、哈第人、阿挪人共七百二十一名；","sp":"Los hijos de Lod, de Hadid, y Ono, setecientos veintiuno;"},"Neh|7|38":{"en":"The children[H1121] of Senaah,[H5570] three[H7969] thousand[H505] nine[H8672] hundred[H3967] and thirty.","bg":"синовете на Сенаа: три хиляди деветстотин и тридесет души.","ch":"西拿人三千九百三十名。","sp":"Los hijos de Senaa, tres mil novecientos y treinta."},"Neh|7|39":{"en":"The priests:[H3548] the children[H1121] of Jedaiah,[H3048] of the house[H1004] of Jeshua,[H3442] nine[H8672] hundred[H3967] seventy[H7657] and three.","bg":"Свещениците: синовете на Едая, от дома на Иисус: деветстотин седемдесет и трима души;","ch":"祭司：耶书亚家，耶大雅的子孙九百七十三名；","sp":"Los sacerdotes: los hijos de Jedaías, de la casa de Jesuá, novecientos setenta y tres;"},"Neh|7|40":{"en":"The children[H1121] of Immer,[H564] a thousand[H505] fifty[H2572] and two.","bg":"синовете на Емир: хиляда петдесет и двама души;","ch":"音麦的子孙一千零五十二名；","sp":"Los hijos de Immer, mil cincuenta y dos;"},"Neh|7|41":{"en":"The children[H1121] of Pashur,[H6583] a thousand[H505] two hundred[H3967] forty[H705] and seven.","bg":"синовете на Пасхор: хиляда двеста четиридесет и седем души;","ch":"巴施户珥的子孙一千二百四十七名；","sp":"Los hijos de Pashur, mil doscientos cuarenta y siete;"},"Neh|7|42":{"en":"The children[H1121] of Harim,[H2766] a thousand[H505] and seventeen.[H7651]","bg":"синовете на Харим: хиляда и седемнадесет души.","ch":"哈琳的子孙一千零一十七名。","sp":"Los hijos de Harim, mil diez y siete."},"Neh|7|43":{"en":"The Levites:[H3881] the children[H1121] of Jeshua,[H3442] of Kadmiel,[H6934] <em>and</em> of the children[H1121] of Hodevah,[H1937] seventy[H7657] and four.","bg":"Левитите: синовете на Иисус и Кадмиил, от синовете на Одавия: седемдесет и четири души.","ch":"利未人：何达威的后裔，就是耶书亚和甲篾的子孙七十四名。","sp":"Levitas: los hijos de Jesuá, de Cadmiel, de los hijos de Odavías, setenta y cuatro."},"Neh|7|44":{"en":"The singers:[H7891] the children[H1121] of Asaph,[H623] an hundred[H3967] forty[H705] and eight.","bg":"Певците: синовете на Асаф: сто четиридесет и осем души.","ch":"歌唱的：亚萨的子孙一百四十八名。","sp":"Cantores: los hijos de Asaph, ciento cuarenta y ocho."},"Neh|7|45":{"en":"The porters:[H7778] the children[H1121] of Shallum,[H7967] the children[H1121] of Ater,[H333] the children[H1121] of Talmon,[H2929] the children[H1121] of Akkub,[H6126] the children[H1121] of Hatita,[H2410] the children[H1121] of Shobai,[H7630] an hundred[H3967] thirty[H7970] and eight.","bg":"Вратарите: синовете на Селум, синовете на Атер, синовете на Талмон, синовете на Акув, синовете на Атитай, синовете на Совай: сто тридесет и осем души.","ch":"守门的：沙龙的子孙、亚特的子孙、达们的子孙、亚谷的子孙、哈底大的子孙、朔拜的子孙，共一百三十八名。","sp":"Porteros: los hijos de Sallum, los hijos de Ater, los hijos de Talmón, los hijos de Accub, los hijos de Hatita, los hijos de Sobai, ciento treinta y ocho."},"Neh|7|46":{"en":"The Nethinims:[H5411] the children[H1121] of Ziha,[H6727] the children[H1121] of Hashupha,[H2817] the children[H1121] of Tabbaoth,","bg":"Нетинимите: синовете на Сиха, синовете на Асуфа, синовете на Таваот,","ch":"尼提宁（就是殿役）：西哈的子孙、哈苏巴的子孙、答巴俄的子孙、","sp":"Nethineos: los hijos de Siha, los hijos de Hasupha, los hijos de Thabaoth,"},"Neh|7|47":{"en":"The children[H1121] of Keros,[H7026] the children[H1121] of Sia,[H5517] the children[H1121] of Padon,","bg":"синовете на Кирос, синовете на Сиа, синовете на Фадон,","ch":"基绿的子孙、西亚的子孙、巴顿的子孙、","sp":"Los hijos de Chêros, los hijos de Siaa, los hijos de Phadón,"},"Neh|7|48":{"en":"The children[H1121] of Lebana,[H3838] the children[H1121] of Hagaba,[H2286] the children[H1121] of Shalmai,","bg":"синовете на Левана, синовете на Агава, синовете на Салмай,","ch":"利巴拿的子孙、哈迦巴的子孙、萨买的子孙、","sp":"Los hijos de Lebana, los hijos de Hagaba, los hijos de Salmai,"},"Neh|7|49":{"en":"The children[H1121] of Hanan,[H2605] the children[H1121] of Giddel,[H1435] the children[H1121] of Gahar,","bg":"синовете на Анан, синовете на Гедил, синовете на Гаар,","ch":"哈难的子孙、吉德的子孙、迦哈的子孙、","sp":"Los hijos de Hanán, los hijos de Giddel, los hijos de Gahar,"},"Neh|7|50":{"en":"The children[H1121] of Reaiah,[H7211] the children[H1121] of Rezin,[H7526] the children[H1121] of Nekoda,","bg":"синовете на Реая, синовете на Расин, синовете на Некода,","ch":"利亚雅的子孙、利汛的子孙、尼哥大的子孙、","sp":"Los hijos de Rehaía, los hijos de Resín, los hijos de Necoda,"},"Neh|7|51":{"en":"The children[H1121] of Gazzam,[H1502] the children[H1121] of Uzza,[H5798] the children[H1121] of Phaseah,","bg":"синовете на Газам, синовете на Оза, синовете на Фасей,","ch":"迦散的子孙、乌撒的子孙、巴西亚的子孙、","sp":"Los hijos de Gazzam, los hijos de Uzza, los hijos de Phasea,"},"Neh|7|52":{"en":"The children[H1121] of Besai,[H1153] the children[H1121] of Meunim,[H4586] the children[H1121] of Nephishesim,[H5300]","bg":"синовете на Висай, синовете на меунимците, синовете на нефусимците,","ch":"比赛的子孙、米乌宁的子孙、尼普心的子孙、","sp":"Los hijos de Besai, los hijos de Meunim, los hijos de Nephisesim,"},"Neh|7|53":{"en":"The children[H1121] of Bakbuk,[H1227] the children[H1121] of Hakupha,[H2709] the children[H1121] of Harhur,","bg":"синовете на Ваквук, синовете на Акуфа, синовете на Арур,","ch":"巴卜的子孙、哈古巴的子孙、哈忽的子孙、","sp":"Los hijos de Bacbuc, los hijos de Hacupha, los hijos de Harhur,"},"Neh|7|54":{"en":"The children[H1121] of Bazlith,[H1213] the children[H1121] of Mehida,[H4240] the children[H1121] of Harsha,","bg":"синовете на Васалот, синовете на Меида, синовете на Арса,","ch":"巴洗律的子孙、米希大的子孙、哈沙的子孙、","sp":"Los hijos de Baslith, los hijos de Mehida, los hijos de Harsa,"},"Neh|7|55":{"en":"The children[H1121] of Barkos,[H1302] the children[H1121] of Sisera,[H5516] the children[H1121] of Tamah,","bg":"синовете на Варкос, синовете на Сисара, синовете на Тама,","ch":"巴柯的子孙、西西拉的子孙、答玛的子孙、","sp":"Los hijos de Barcos, los hijos de Sísara, los hijos de Tema,"},"Neh|7|56":{"en":"The children[H1121] of Neziah,[H5335] the children[H1121] of Hatipha.","bg":"синовете на Несий, синовете на Атифа.","ch":"尼细亚的子孙、哈提法的子孙。","sp":"Los hijos de Nesía, los hijos de Hatipha."},"Neh|7|57":{"en":"The children[H1121] of Solomon's[H8010] servants:[H5650] the children[H1121] of Sotai,[H5479] the children[H1121] of Sophereth,[H5618] the children[H1121] of Perida,","bg":"Синовете на слугите на Соломон: синовете на Сотай, синовете на Соферет, синовете на Ферида,","ch":"所罗门仆人的后裔，就是琐太的子孙、琐斐列的子孙、比路大的子孙、","sp":"Los hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Sophereth, los hijos de Perida,"},"Neh|7|58":{"en":"The children[H1121] of Jaala,[H3279] the children[H1121] of Darkon,[H1874] the children[H1121] of Giddel,","bg":"синовете на Яала, синовете на Даркон, синовете на Гедил,","ch":"雅拉的子孙、达昆的子孙、吉德的子孙、","sp":"Los hijos de Jahala, los hijos de Darcón, los hijos de Giddel,"},"Neh|7|59":{"en":"The children[H1121] of Shephatiah,[H8203] the children[H1121] of Hattil,[H2411] the children[H1121] of Pochereth of Zebaim,[H6380] the children[H1121] of Amon.","bg":"синовете на Сефатия, синовете на Атил, синовете на Фохерет от Севаим, синовете на Амон.","ch":"示法提雅的子孙、哈替的子孙、玻黑列哈斯巴音的子孙、亚们的子孙。","sp":"Los hijos de Sephatías, los hijos de Hattil, los hijos de Pochêreth-hassebaim, los hijos de Amón."},"Neh|7|60":{"en":"All the Nethinims,[H5411] and the children[H1121] of Solomon's[H8010] servants,[H5650] <em>were</em> three[H7969] hundred[H3967] ninety[H8673] and two.","bg":"Всичките нетиними и синовете на слугите на Соломон бяха триста деветдесет и двама души.","ch":"尼提宁和所罗门仆人的后裔共三百九十二名。","sp":"Todos los Nethineos, é hijos de los siervos de Salomón, trescientos noventa y dos."},"Neh|7|61":{"en":"And these <em>were</em> they which went up[H5927] <em>also</em> from Telmelah,[H8528] Telharesha,[H8521] Cherub,[H3743] Addon,[H114] and Immer:[H564] but they could[H3201] not shew[H5046] their father's[H1] house,[H1004] nor their seed,[H2233] whether they <em>were</em> of Israel.","bg":"А ето тези, които се изкачиха от Тел-Мелах, Тел-Ариса, Херуф, Адон и Емир, но не можаха да покажат бащините си домове и произхода си, дали са от Израил:","ch":"从特米拉、特哈萨、基绿、亚顿、音麦上来的，不能指明他们的宗族谱系是以色列人不是；","sp":"Y éstos son los que subieron de Tel-melah, Tel-harsa, Chêrub, Addón, é Immer, los cuales no pudieron mostrar la casa de sus padres, ni su linaje, si eran de Israel:"},"Neh|7|62":{"en":"The children[H1121] of Delaiah,[H1806] the children[H1121] of Tobiah,[H2900] the children[H1121] of Nekoda,[H5353] six[H8337] hundred[H3967] forty[H705] and two.","bg":"синовете на Далая, синовете на Товия и синовете на Некода: шестстотин четиридесет и двама души.","ch":"他们是第莱雅的子孙、多比雅的子孙、尼哥大的子孙，共六百四十二名。","sp":"Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda, seiscientos cuarenta y dos."},"Neh|7|63":{"en":"And of the priests:[H3548] the children[H1121] of Habaiah,[H2252] the children[H1121] of Koz,[H6976] the children[H1121] of Barzillai,[H1271] which took[H3947] <em>one</em> of the daughters[H1323] of Barzillai[H1271] the Gileadite[H1569] to wife,[H802] and was called[H7121] after their name.","bg":"И от свещениците: синовете на Авая, синовете на Акос, синовете на Верзелай, който взе жена от дъщерите на галаадеца Варзелай и се нарече по тяхното име.","ch":"祭司中，哈巴雅的子孙、哈哥斯的子孙、巴西莱的子孙；因为他们的先祖娶了基列人巴西莱的女儿为妻，所以起名叫巴西莱。","sp":"Y de los sacerdotes: los hijos de Habaías, los hijos de Cos, los hijos de Barzillai, el cual tomó mujer de las hijas de Barzillai Galaadita, y se llamó del nombre de ellas."},"Neh|7|64":{"en":"These sought[H1245] their register[H3791] <em>among</em> those that were reckoned by genealogy,[H3187] but it was not found:[H4672] therefore were they, as polluted,[H1351] put from the priesthood.","bg":"Те търсиха записването си между записаните в родословието, но не се намери. И те бяха изключени от свещенството като нечисти.","ch":"这三家的人在族谱之中寻查自己的谱系，却寻不著，因此算为不洁，不准供祭司的职任。","sp":"Éstos buscaron su registro de genealogías, y no se halló; y fueron echados del sacerdocio."},"Neh|7|65":{"en":"And the Tirshatha[H8660] said[H559] unto them, that they should not eat[H398] of the most[H6944] holy things,[H6944] till there stood[H5975] <em>up</em> a priest[H3548] with Urim[H224] and Thummim.","bg":"И управителят им заповяда да не ядат от пресветите неща, докато не се издигне свещеник с Урим и Тумим.","ch":"省长对他们说：「不可吃至圣的物，直到有用乌陵和土明决疑的祭司兴起来。」","sp":"Y díjoles el Tirsatha que no comiesen de las cosas más santas, hasta que hubiese sacerdote con Urim y Thummim."},"Neh|7|66":{"en":"The whole congregation[H6951] together[H259] <em>was</em> forty[H702][H7239] and two thousand[H505] three[H7969] hundred[H3967] and threescore,","bg":"Цялото събрание беше общо четиридесет и две хиляди триста и шестдесет души,","ch":"会众共有四万二千三百六十名。","sp":"La congregación toda junta era de cuarenta y dos mil trescientos y sesenta,"},"Neh|7|67":{"en":"Beside their manservants[H5650] and their maidservants,[H519] of whom <em>there were</em> seven[H7651] thousand[H505] three[H7969] hundred[H3967] thirty[H7970] and seven:[H7651] and they had two hundred[H3967] forty[H705] and five[H2568] singing men[H7891] and singing women.","bg":"освен слугите им и слугините им, които бяха седем хиляди триста тридесет и седем. Имаха и двеста четиридесет и пет певци и певици.","ch":"此外，还有他们的仆婢七千三百三十七名，又有歌唱的男女二百四十五名。","sp":"Sin sus siervos y siervas, que eran siete mil trescientos treinta y siete; y entre ellos había doscientos cuarenta y cinco cantores y cantoras."},"Neh|7|68":{"en":"Their horses,[H5483] seven[H7651] hundred[H3967] thirty[H7970] and six:[H8337] their mules,[H6505] two hundred[H3967] forty[H705] and five:","bg":"Конете им бяха седемстотин тридесет и шест, мулетата им — двеста четиридесет и пет;","ch":"他们有马七百三十六匹，骡子二百四十五匹，","sp":"Sus caballos, setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco;"},"Neh|7|69":{"en":"<em>Their</em> camels,[H1581] four[H702] hundred[H3967] thirty[H7970] and five:[H2568] six[H8337] thousand[H505] seven[H7651] hundred[H3967] and twenty[H6242] asses.","bg":"камилите им — четиристотин тридесет и пет, магаретата — шест хиляди седемстотин и двадесет.","ch":"骆驼四百三十五只，驴六千七百二十匹。","sp":"Camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte."},"Neh|7|70":{"en":"And some of[H7117] the chief[H7218] of the fathers[H1] gave[H5414] unto the work.[H4399] The Tirshatha[H8660] gave[H5414] to the treasure[H214] a thousand[H505] drams[H1871] of gold,[H2091] fifty[H2572] basons,[H4219] five[H2568] hundred[H3967] and thirty[H7970] priests'[H3548] garments.","bg":"И една част от главите на бащините домове дадоха за делото. Управителят даде за съкровището хиляда драхми злато, петдесет легена и петстотин и тридесет свещенически одежди.","ch":"有些族长为工程捐助。省长捐入库中的金子一千达利克，碗五十个，祭司的礼服五百三十件。","sp":"Y algunos de los príncipes de las familias dieron para la obra. El Tirsatha dió para el tesoro mil dracmas de oro, cincuenta tazones, y quinientas treinta vestiduras sacerdotales."},"Neh|7|71":{"en":"And <em>some</em> of the chief[H7218] of the fathers[H1] gave[H5414] to the treasure[H214] of the work[H4399] twenty[H8147] thousand[H7239] drams[H1871] of gold,[H2091] and two thousand[H505] and two hundred[H3967] pound[H4488] of silver.","bg":"И някои от главите на бащините домове дадоха за съкровището за делото двадесет хиляди драхми злато и две хиляди и двеста мнаси сребро.","ch":"又有族长捐入工程库的金子二万达利克，银子二千二百弥拿。","sp":"Y de los príncipes de las familias dieron para el tesoro de la obra, veinte mil dracmas de oro, y dos mil y doscientas libras de plata."},"Neh|7|72":{"en":"And <em>that</em> which the rest[H7611] of the people[H5971] gave[H5414] <em>was</em> twenty[H8147] thousand[H7239] drams[H1871] of gold,[H2091] and two thousand[H505] pound[H4488] of silver,[H3701] and threescore[H8346] and seven[H7651] priests'[H3548] garments.","bg":"А даденото от останалия народ беше двадесет хиляди драхми злато и две хиляди мнаси сребро, и шестдесет и седем свещенически одежди.","ch":"其余百姓所捐的金子二万达利克，银子二千弥拿，祭司的礼服六十七件。","sp":"Y lo que dió el resto del pueblo fué veinte mil dracmas de oro, y dos mil libras de plata, y sesenta y siete vestiduras sacerdotales."},"Neh|7|73":{"en":"So the priests,[H3548] and the Levites,[H3881] and the porters,[H7778] and the singers,[H7891] and <em>some</em> of the people,[H5971] and the Nethinims,[H5411] and all Israel,[H3478] dwelt[H3427] in their cities;[H5892] and when the seventh[H7637] month[H2320] came,[H5060] the children[H1121] of Israel[H3478] <em>were</em> in their cities.","bg":"И свещениците и левитите, и вратарите, и певците, и тези от народа, и нетинимите, и целият Израил се заселиха в градовете си. И като настъпи седмият месец, израилевите синове бяха вече в градовете си.","ch":"于是祭司、利未人、守门的、歌唱的、民中的一些人、尼提宁，并以色列众人，各住在自己的城里。","sp":"Y habitaron los sacerdotes y los Levitas, y los porteros, y los cantores, y los del pueblo, y los Nethineos, y todo Israel, en sus ciudades. Y venido el mes séptimo, los hijos de Israel estaban en sus ciudades."}},"Neh|8":{"Neh|8|1":{"en":"And all the people[H5971] gathered themselves together[H622] as one[H259] man[H376] into the street[H7339] that <em>was</em> before[H6440] the water[H4325] gate;[H8179] and they spake[H559] unto Ezra[H5830] the scribe[H5608] to bring[H935] the book[H5612] of the law[H8451] of Moses,[H4872] which the LORD[H3068] had commanded[H6680] to Israel.","bg":"Тогава целият народ се събра като един човек на площада, който беше пред Портата на водата и казаха на книжника Ездра да донесе книгата на Мойсеевия закон, който ГОСПОД беше заповядал на Израил.","ch":"到了七月，以色列人住在自己的城里。那时，他们如同一人聚集在水门前的宽阔处，请文士以斯拉将耶和华借摩西传给以色列人的律法书带来。","sp":"Y JUNTÓSE todo el pueblo como un solo hombre en la plaza que está delante de la puerta de las Aguas, y dijeron á Esdras el escriba, que trajese el libro de la ley de Moisés, la cual mandó JEHOVÁ á Israel."},"Neh|8|2":{"en":"And Ezra[H5830] the priest[H3548] brought[H935] the law[H8451] before[H6440] the congregation[H6951] both of men[H376] and women,[H802] and all that could hear[H8085] with understanding,[H995] upon the first[H259] day[H3117] of the seventh[H7637] month.","bg":"И на първия ден от седмия месец свещеник Ездра донесе закона пред събранието от мъже и жени и от всички, които можеха да слушат с разбиране.","ch":"七月初一日，祭司以斯拉将律法书带到听了能明白的男女会众面前。","sp":"Y Esdras el sacerdote, trajo la ley delante de la congregación, así de hombres como de mujeres, y de todo entendido para escuchar, el primer día del mes séptimo."},"Neh|8|3":{"en":"And he read[H7121] therein before[H6440] the street[H7339] that <em>was</em> before[H6440] the water[H4325] gate[H8179] from the morning[H216] until midday,[H4276][H3117] before the men[H582] and the women,[H802] and those that could understand;[H995] and the ears[H241] of all the people[H5971] <em>were attentive</em> unto the book[H5612] of the law.","bg":"И той чете от него на площада, който беше пред Портата на водата, от зори до пладне пред мъжете и жените и онези, които можеха да разбират. И вниманието на целия народ беше към книгата на закона.","ch":"在水门前的宽阔处，从清早到晌午，在众男女、一切听了能明白的人面前读这律法书。众民侧耳而听。","sp":"Y leyó en el libro delante de la plaza que está delante de la puerta de las Aguas, desde el alba hasta el medio día, en presencia de hombres y mujeres y entendidos; y los oídos de todo el pueblo estaban atentos al libro de la ley."},"Neh|8|4":{"en":"And Ezra[H5830] the scribe[H5608] stood[H5975] upon a pulpit[H4026] of wood,[H6086] which they had made[H6213] for the purpose;[H1697] and beside[H681] him stood[H5975] Mattithiah,[H4993] and Shema,[H8087] and Anaiah,[H6043] and Urijah,[H223] and Hilkiah,[H2518] and Maaseiah,[H4641] on his right hand;[H3225] and on his left hand,[H8040] Pedaiah,[H6305] and Mishael,[H4332] and Malchiah,[H4441] and Hashum,[H2828] and Hashbadana,[H2806] Zechariah,[H2148] <em>and</em> Meshullam.","bg":"А книжникът Ездра стоеше на дървена платформа, която бяха направили за тази цел, и до него стояха Мататия и Сема, и Аная, и Урия, и Хелкия, и Маасия от дясната му страна, а от лявата му страна бяха Федая и Мисаил, и Мелхия, и Асум, и Асвадана, Захария и Месулам.","ch":"文士以斯拉站在为这事特备的木台上。玛他提雅、示玛、亚奈雅、乌利亚、希勒家，和玛西雅站在他的右边；毗大雅、米沙利、玛基雅、哈顺、哈拔大拿、撒迦利亚，和米书兰站在他的左边。","sp":"Y Esdras el escriba estaba sobre un púlpito de madera, que habían hecho para ello; y junto á él estaban Mathithías, y Sema, y Anías, y Urías, é Hilcías, y Maasías, á su mano derecha; y á su mano izquierda, Pedaía, Misael, y Malchîas, y Hasum, y Hasbedana, Zachârías, y Mesullam."},"Neh|8|5":{"en":"And Ezra[H5830] opened[H6605] the book[H5612] in the sight[H5869] of all the people;[H5971] (for he was above all the people;)[H5971] and when he opened[H6605] it, all the people[H5971] stood up:","bg":"И Ездра разгъна книгата пред очите на целия народ, защото беше над целия народ. И когато я разгъна, целият народ се изправи.","ch":"以斯拉站在众民以上，在众民眼前展开这书。他一展开，众民就都站起来。","sp":"Abrió pues Esdras el libro á ojos de todo el pueblo, (porque estaba más alto que todo el pueblo); y como lo abrió, todo el pueblo estuvo atento."},"Neh|8|6":{"en":"And Ezra[H5830] blessed[H1288] the LORD,[H3068] the great[H1419] God.[H430] And all the people[H5971] answered,[H6030] Amen,[H543] Amen,[H543] with lifting up[H4607] their hands:[H3027] and they bowed[H6915] their heads, and worshipped[H7812] the LORD[H3068] with <em>their</em> faces[H639] to the ground.","bg":"И Ездра прослави ГОСПОДА, великия Бог, и целият народ отговори: Амин, амин! — като издигнаха ръцете си и се наведоха и се поклониха на ГОСПОДА с лицата си до земята.","ch":"以斯拉称颂耶和华至大的　神；众民都举手应声说：「阿们！阿们！」就低头，面伏于地，敬拜耶和华。","sp":"Bendijo entonces Esdras á JEHOVÁ, Dios grande. Y todo el pueblo respondió, ¡Amén! ¡Amén! alzando sus manos; y humilláronse, y adoraron á JEHOVÁ inclinados á tierra."},"Neh|8|7":{"en":"Also Jeshua,[H3442] and Bani,[H1137] and Sherebiah,[H8274] Jamin,[H3226] Akkub,[H6126] Shabbethai,[H7678] Hodijah,[H1941] Maaseiah,[H4641] Kelita,[H7042] Azariah,[H5838] Jozabad,[H3107] Hanan,[H2605] Pelaiah,[H6411] and the Levites,[H3881] caused the people[H5971] to understand[H995] the law:[H8451] and the people[H5971] <em>stood</em> in their place.","bg":"А Иисус и Ваний, и Серевия, Ямин, Акув, Саветай, Одия, Маасия, Келита, Азария, Йозавад, Анан, Фелая и левитите обясняваха закона на народа, а народът стоеше на мястото си.","ch":"耶书亚、巴尼、示利比、雅悯、亚谷、沙比太、荷第雅、玛西雅、基利他、亚撒利雅、约撒拔、哈难、毗莱雅，和利未人使百姓明白律法；百姓都站在自己的地方。","sp":"Y Jesuá, y Bani, y Serebías, Jamín, Accub, Sabethai, Odías, Maasías, Celita, Azarías, Jozabed, Hanán, Pelaía, Levitas, hacían entender al pueblo la ley: y el pueblo estaba en su lugar."},"Neh|8|8":{"en":"So they read[H7121] in the book[H5612] in the law[H8451] of God[H430] distinctly,[H6567] and gave[H7760] the sense,[H7922] and caused <em>them</em> to understand[H995] the reading.","bg":"Четяха ясно от книгата на Божия закон и даваха значението, като им обясняваха прочетеното.","ch":"他们清清楚楚地念　神的律法书，讲明意思，使百姓明白所念的。","sp":"Y leían en el libro de la ley de Dios claramente, y ponían el sentido, de modo que entendiesen la lectura."},"Neh|8|9":{"en":"And Nehemiah,[H5166] which <em>is</em> the Tirshatha,[H8660] and Ezra[H5830] the priest[H3548] the scribe,[H5608] and the Levites[H3881] that taught[H995] the people,[H5971] said[H559] unto all the people,[H5971] This day[H3117] <em>is</em> holy[H6918] unto the LORD[H3068] your God;[H430] mourn[H56] not, nor weep.[H1058] For all the people[H5971] wept,[H1058] when they heard[H8085] the words[H1697] of the law.","bg":"И Неемия, който беше управителят, и свещеник Ездра, книжникът, и левитите, които поучаваха народа, казаха на целия народ: Този ден е свят на ГОСПОДА, вашия Бог! Не тъжете и не плачете! — защото целият народ заплака, като чу думите на закона.","ch":"省长尼希米和作祭司的文士以斯拉，并教训百姓的利未人，对众民说：「今日是耶和华─你们　神的圣日，不要悲哀哭泣。」这是因为众民听见律法书上的话都哭了；","sp":"Y Nehemías el Tirsatha, y el sacerdote Esdras, escriba, y los Levitas que hacían entender al pueblo, dijeron á todo el pueblo: Día santo es á JEHOVÁ nuestro Dios; no os entristezcáis, ni lloréis: porque todo el pueblo lloraba oyendo las palabras de la ley."},"Neh|8|10":{"en":"Then he said[H559] unto them, Go your way,[H3212] eat[H398] the fat,[H4924] and drink[H8354] the sweet,[H4477] and send[H7971] portions[H4490] unto them for whom nothing is prepared:[H3559] for <em>this</em> day[H3117] <em>is</em> holy[H6918] unto our Lord:[H113] neither be ye sorry;[H6087] for the joy[H2304] of the LORD[H3068] is your strength.","bg":"И им каза: Идете, яжте тлъсто и пийте сладко и пратете дялове на тези, за които нищо не е приготвено, защото денят е свят на нашия Господ. И не скърбете, защото радостта в ГОСПОДА е вашата сила.","ch":"又对他们说：「你们去吃肥美的，喝甘甜的，有不能预备的就分给他，因为今日是我们主的圣日。你们不要忧愁，因靠耶和华而得的喜乐是你们的力量。」","sp":"Díjoles luego: Id, comed grosuras, y bebed vino dulce, y enviad porciones á los que no tienen prevenido; porque día santo es á nuestro Señor: y no os entristezcáis, porque el gozo de JEHOVÁ es vuestra fortaleza."},"Neh|8|11":{"en":"So the Levites[H3881] stilled[H2814] all the people,[H5971] saying,[H559] Hold your peace,[H2013] for the day[H3117] <em>is</em> holy;[H6918] neither be ye grieved.","bg":"И левитите успокоиха целия народ, като казаха: Мълчете, защото денят е свят! Не тъжете!","ch":"于是利未人使众民静默，说：「今日是圣日；不要作声，也不要忧愁。」","sp":"Los Levitas pues, hacían callar á todo el pueblo, diciendo: Callad, que es día santo, y no os entristezcáis."},"Neh|8|12":{"en":"And all the people[H5971] went their way[H3212] to eat,[H398] and to drink,[H8354] and to send[H7971] portions,[H4490] and to make[H6213] great[H1419] mirth,[H8057] because they had understood[H995] the words[H1697] that were declared","bg":"И целият народ отиде да яде и да пие, да изпрати дялове и да направи голямо увеселение, защото беше разбрал думите, които му се говориха.","ch":"众民都去吃喝，也分给人，大大快乐，因为他们明白所教训他们的话。","sp":"Y todo el pueblo se fué á comer y á beber, y á enviar porciones, y á gozar de grande alegría, porque habían entendido las palabras que les habían enseñado."},"Neh|8|13":{"en":"And on the second[H8145] day[H3117] were gathered together[H622] the chief[H7218] of the fathers[H1] of all the people,[H5971] the priests,[H3548] and the Levites,[H3881] unto Ezra[H5830] the scribe,[H5608] even to understand[H7919] the words[H1697] of the law.","bg":"И на втория ден главите на бащините домове на целия народ, свещениците и левитите се събраха при книжника Ездра, за да се поучат в думите на закона.","ch":"次日，众民的族长、祭司，和利未人都聚集到文士以斯拉那里，要留心听律法上的话。","sp":"Y el día siguiente se juntaron los príncipes de las familias de todo el pueblo, sacerdotes, y Levitas, á Esdras escriba, para entender las palabras de la ley."},"Neh|8|14":{"en":"And they found[H4672] written[H3789] in the law[H8451] which the LORD[H3068] had commanded[H6680] by[H3027] Moses,[H4872] that the children[H1121] of Israel[H3478] should dwell[H3427] in booths[H5521] in the feast[H2282] of the seventh[H7637] month:","bg":"И намериха писано в закона, че ГОСПОД беше заповядал чрез Мойсей израилевите синове да живеят в колиби на празника в седмия месец,","ch":"他们见律法上写著，耶和华借摩西吩咐以色列人要在七月节住棚，","sp":"Y hallaron escrito en la ley que JEHOVÁ había mandado por mano de Moisés, que habitasen los hijos de Israel en cabañas en la solemnidad del mes séptimo;"},"Neh|8|15":{"en":"And that they should publish[H8085] and proclaim[H5674][H6963] in all their cities,[H5892] and in Jerusalem,[H3389] saying,[H559] Go forth[H3318] unto the mount,[H2022] and fetch[H935] olive[H2132] branches,[H5929] and pine[H8081] branches,[H6086][H5929] and myrtle[H1918] branches,[H5929] and palm[H8558] branches,[H5929] and branches[H5929] of thick[H5687] trees,[H6086] to make[H6213] booths,[H5521] as <em>it is</em> written.","bg":"и да обявят и разгласят по всичките си градове и в Ерусалим, като кажат: Излезте в планината и донесете маслинови клони и клони от дива маслина, и миртови клони, и палмови клони, и клони от гъстолистни дървета, за да направите колиби, както е писано!","ch":"并要在各城和耶路撒冷宣传报告说：「你们当上山，将橄榄树、野橄榄树、番石榴树、棕树，和各样茂密树的枝子取来，照著所写的搭棚。」","sp":"Y que hiciesen saber, y pasar pregón por todas sus ciudades y por Jerusalem, diciendo: Salid al monte, y traed ramos de oliva, y ramos de pino, y ramos de arrayán, y ramos de palmas, y ramos de todo árbol espeso, para hacer cabañas como está escrito."},"Neh|8|16":{"en":"So the people[H5971] went forth,[H3318] and brought[H935] <em>them</em>, and made[H6213] themselves booths,[H5521] every one[H376] upon the roof of his house,[H1406] and in their courts,[H2691] and in the courts[H2691] of the house[H1004] of God,[H430] and in the street[H7339] of the water[H4325] gate,[H8179] and in the street[H7339] of the gate[H8179] of Ephraim.","bg":"И народът излезе и донесе клони, и си направиха колиби — всеки на покрива си и в дворовете си, и в дворовете на Божия дом, на площада при Портата на водата и на площада при Ефремовата порта.","ch":"于是百姓出去，取了树枝来，各人在自己的房顶上，或院内，或　神殿的院内，或水门的宽阔处，或以法莲门的宽阔处搭棚。","sp":"Salió pues el pueblo, y trajeron, é hiciéronse cabañas, cada uno sobre su terrado, y en sus patios, y en los patios de la casa de Dios, y en la plaza de la puerta de las Aguas, y en la plaza de la puerta de Ephraim."},"Neh|8|17":{"en":"And all the congregation[H6951] of them that were come again[H7725] out of the captivity[H7628] made[H6213] booths,[H5521] and sat[H3427] under the booths:[H5521] for since the days[H3117] of Jeshua[H3442] the son[H1121] of Nun[H5126] unto that day[H3117] had not the children[H1121] of Israel[H3478] done so.[H6213] And there was very[H3966] great[H1419] gladness.","bg":"Цялото събрание, всички, които се бяха върнали от плена, направиха колиби и живяха в колибите. Защото израилевите синове не бяха правили така от времето на Иисус, сина на Навий, до онзи ден. И настана много голяма радост.","ch":"从掳到之地归回的全会众就搭棚，住在棚里。从嫩的儿子约书亚的时候直到这日，以色列人没有这样行。于是众人大大喜乐。","sp":"Y toda la congregación que volvió de la cautividad hicieron cabañas, y en cabañas habitaron; porque desde los días de Josué hijo de Nun hasta aquel día, no habían hecho así los hijos de Israel. Y hubo alegría muy grande."},"Neh|8|18":{"en":"Also day[H3117] by day,[H3117] from the first[H7223] day[H3117] unto the last[H314] day,[H3117] he read[H7121] in the book[H5612] of the law[H8451] of God.[H430] And they kept[H6213] the feast[H2282] seven[H7651] days;[H3117] and on the eighth[H8066] day[H3117] <em>was</em> a solemn assembly,[H6116] according unto the manner.","bg":"И всеки ден се четеше от книгата на Божия закон, от първия ден до последния ден. Седем дни празнуваха празника, а на осмия ден имаше тържествено събрание според правилото.","ch":"从头一天直到末一天，以斯拉每日念　神的律法书。众人守节七日，第八日照例有严肃会。","sp":"Y leyó Esdras en el libro de la ley de Dios cada día, desde el primer día hasta el postrero; é hicieron la solemnidad por siete días, y al octavo día congregación, según el rito."}},"Neh|9":{"Neh|9|1":{"en":"Now in the twenty[H6242] and fourth[H702] day[H3117] of this month[H2320] the children[H1121] of Israel[H3478] were assembled[H622] with fasting,[H6685] and with sackclothes,[H8242] and earth","bg":"И на двадесет и четвъртия ден от този месец израилевите синове се събраха в пост, облечени с вретища, и с пръст на себе си.","ch":"这月二十四日，以色列人聚集禁食，身穿麻衣，头蒙灰尘。","sp":"Y EL día veinticuatro del mismo mes se juntaron los hijos de Israel en ayuno, y con sacos, y tierra sobre sí."},"Neh|9|2":{"en":"And the seed[H2233] of Israel[H3478] separated[H914] themselves from all strangers,[H1121][H5236] and stood[H5975] and confessed[H3034] their sins,[H2403] and the iniquities[H5771] of their fathers.","bg":"И израилевият род се отдели от всичките чужденци. И застанаха и изповядаха греховете си и беззаконията на бащите си.","ch":"以色列人（人：原文是种类）就与一切外邦人离绝，站著承认自己的罪恶和列祖的罪孽。","sp":"Y habíase ya apartado la simiente de Israel de todos los extranjeros; y estando en pie, confesaron sus pecados, y las iniquidades de sus padres."},"Neh|9|3":{"en":"And they stood up[H6965] in their place,[H5977] and read[H7121] in the book[H5612] of the law[H8451] of the LORD[H3068] their God[H430] <em>one</em> fourth part[H7243] of the day;[H3117] and <em>another</em> fourth part[H7243] they confessed,[H3034] and worshipped[H7812] the LORD[H3068] their God.","bg":"През една четвърт от деня те ставаха на мястото си и четяха от книгата на закона на ГОСПОДА, своя Бог, а през друга четвърт се изповядваха и се кланяха пред ГОСПОДА, своя Бог.","ch":"那日的四分之一站在自己的地方念耶和华─他们　神的律法书，又四分之一认罪，敬拜耶和华─他们的　神。","sp":"Y puestos de pie en su lugar, leyeron en el libro de la ley de JEHOVÁ su Dios la cuarta parte del día, y la cuarta parte confesaron y adoraron á JEHOVÁ su Dios."},"Neh|9|4":{"en":"Then stood up[H6965] upon the stairs,[H4608] of the Levites,[H3881] Jeshua,[H3442] and Bani,[H1137] Kadmiel,[H6934] Shebaniah,[H7645] Bunni,[H1138] Sherebiah,[H8274] Bani,[H1137] <em>and</em> Chenani,[H3662] and cried[H2199] with a loud[H1419] voice[H6963] unto the LORD[H3068] their God.","bg":"А Иисус и Ваний, Кадмиил, Севания, Вуний, Серевия, Ваний и Хананий застанаха на възвишението на левитите и викаха със силен глас към ГОСПОДА, своя Бог.","ch":"耶书亚、巴尼、甲篾、示巴尼、布尼、示利比、巴尼、基拿尼站在利未人的台上，大声哀求耶和华─他们的　神。","sp":"Levantáronse luego sobre la grada de los Levitas, Jesuá y Bani, Cadmiel, Sebanías, Bunni, Serebías, Bani y Chênani, y clamaron en voz alta á JEHOVÁ su Dios."},"Neh|9|5":{"en":"Then the Levites,[H3881] Jeshua,[H3442] and Kadmiel,[H6934] Bani,[H1137] Hashabniah,[H2813] Sherebiah,[H8274] Hodijah,[H1941] Shebaniah,[H7645] <em>and</em> Pethahiah,[H6611] said,[H559] Stand up[H6965] <em>and</em> bless[H1288] the LORD[H3068] your God[H430] for ever[H5769] and ever:[H5769] and blessed[H1288] be thy glorious[H3519] name,[H8034] which is exalted[H7311] above all blessing[H1293] and praise.","bg":"И левитите Иисус и Кадмиил, Ваний, Асавния, Серевия, Одия, Севания и Петая казаха: Станете и благославяйте ГОСПОДА, своя Бог от века и до века! Да се благославя, Боже, Твоето славно Име, което е възвишено над всяко благословение и хвала!","ch":"利未人耶书亚、甲篾、巴尼、哈沙尼、示利比、荷第雅、示巴尼、毗他希雅说：「你们要站起来称颂耶和华─你们的　神，永世无尽。耶和华啊，你荣耀之名是应当称颂的！超乎一切称颂和讚美。」","sp":"Y dijeron los Levitas, Jesuá y Cadmiel, Bani, Hosabnías, Serebías, Odaías, Sebanías y Pethaía: Levantaos, bendecid á JEHOVÁ vuestro Dios desde el siglo hasta el siglo: y bendigan el nombre tuyo, glorioso y alto sobre toda bendición y alabanza."},"Neh|9|6":{"en":"Thou, <em>even</em> thou, <em>art</em> LORD[H3068] alone; thou hast made[H6213] heaven,[H8064] the heaven[H8064] of heavens,[H8064] with all their host,[H6635] the earth,[H776] and all <em>things</em> that <em>are</em> therein, the seas,[H3220] and all that <em>is</em> therein, and thou preservest[H2421] them all; and the host[H6635] of heaven[H8064] worshippeth","bg":"Ти си ГОСПОДИ, само Ти! Ти си направил небесата, небесата на небесата и цялото им войнство, земята и всичко, което е на нея, моретата и всичко, което е в тях. И Ти оживотворяваш всичко това и на Теб се покланя небесното воинство.","ch":"「你，惟独你是耶和华！你造了天和天上的天，并天上的万象，地和地上的万物，海和海中所有的；这一切都是你所保存的。天军也都敬拜你。","sp":"Tú, oh JEHOVÁ, eres solo; tú hiciste los cielos, y los cielos de los cielos, y toda su milicia, la tierra y todo lo que está en ella, los mares y todo lo que hay en ellos; y tú vivificas todas estas cosas, y los ejércitos de los cielos te adoran."},"Neh|9|7":{"en":"Thou <em>art</em> the LORD[H3068] the God,[H430] who didst choose[H977] Abram,[H87] and broughtest him forth[H3318] out of Ur[H218] of the Chaldees,[H3778] and gavest[H7760] him the name[H8034] of Abraham;","bg":"Ти си ГОСПОД, Бог, който избра Аврам и го изведе от Ур Халдейски, и му даде името Авраам.","ch":"你是耶和华　神，曾拣选亚伯兰，领他出迦勒底的吾珥，给他改名叫亚伯拉罕。","sp":"Tú, eres oh JEHOVÁ, el Dios que escogiste á Abram, y lo sacaste de Ur de los Caldeos, y pusístele el nombre Abraham;"},"Neh|9|8":{"en":"And foundest[H4672] his heart[H3824] faithful[H539] before[H6440] thee, and madest[H3772] a covenant[H1285] with him to give[H5414] the land[H776] of the Canaanites,[H3669] the Hittites,[H2850] the Amorites,[H567] and the Perizzites,[H6522] and the Jebusites,[H2983] and the Girgashites,[H1622] to give[H5414] <em>it, I say</em>, to his seed,[H2233] and hast performed[H6965] thy words;[H1697] for thou <em>art</em> righteous:","bg":"И ти намери сърцето му вярно пред Теб и направи с него завет да му дадеш земята на ханаанците, хетейците, аморейците и ферезейците, и евусейците, и гергесейците, да я дадеш на потомството му — и Ти изпълни думите Си, защото си праведен.","ch":"你见他在你面前心里诚实，就与他立约，应许把迦南人、赫人、亚摩利人、比利洗人、耶布斯人、革迦撒人之地赐给他的后裔，且应验了你的话，因为你是公义的。","sp":"Y hallaste fiel su corazón delante de ti, é hiciste con él alianza para darle la tierra del Cananeo, del Hetheo, y del Amorreheo, y del Pherezeo, y del Jebuseo, y del Gergeseo, para darla á su simiente: y cumpliste tu palabra, porque eres justo."},"Neh|9|9":{"en":"And didst see[H7200] the affliction[H6040] of our fathers[H1] in Egypt,[H4714] and heardest[H8085] their cry[H2201] by the Red[H5488] sea;","bg":"И Ти видя теглото на бащите ни в Египет и чу вика им при Червено море.","ch":"你曾看见我们列祖在埃及所受的困苦，垂听他们在红海边的哀求，","sp":"Y miraste la aflicción de nuestros padres en Egipto, y oíste el clamor de ellos en el mar Bermejo;"},"Neh|9|10":{"en":"And shewedst[H5414] signs[H226] and wonders[H4159] upon Pharaoh,[H6547] and on all his servants,[H5650] and on all the people[H5971] of his land:[H776] for thou knewest[H3045] that they dealt proudly[H2102] against them. So didst thou get[H6213] thee a name,[H8034] as <em>it is</em> this day.","bg":"Ти извърши знамения и чудеса над фараона и над всичките му слуги, и над целия народ на земята му, понеже Ти знаеше, че постъпваха с гордост против тях. И Ти си създаде име, както е днес.","ch":"就施行神迹奇事在法老和他一切臣仆，并他国中的众民身上。你也得了名声，正如今日一样，因为你知道他们向我们列祖行事狂傲。","sp":"Y diste señales y maravillas en Faraón, y en todos sus siervos, y en todo el pueblo de su tierra; porque sabías que habían hecho soberbiamente contra ellos; é hiciste nombre grande, como este día."},"Neh|9|11":{"en":"And thou didst divide[H1234] the sea[H3220] before[H6440] them, so that they went through[H5674] the midst[H8432] of the sea[H3220] on the dry land;[H3004] and their persecutors[H7291] thou threwest[H7993] into the deeps,[H4688] as a stone[H68] into the mighty[H5794] waters.","bg":"И Ти раздели морето пред тях и преминаха през морето по сухо, а преследвачите им хвърли в дълбините — като камък в силните води.","ch":"你又在我们列祖面前把海分开，使他们在海中行走干地，将追赶他们的人抛在深海，如石头抛在大水中；","sp":"Y dividiste la mar delante de ellos y pasaron por medio de ella en seco; y á sus perseguidores echaste en los profundos, como una piedra en grandes aguas."},"Neh|9|12":{"en":"Moreover thou leddest[H5148] them in the day[H3119] by a cloudy[H6051] pillar;[H5982] and in the night[H3915] by a pillar[H5982] of fire,[H784] to give them light[H215] in the way[H1870] wherein they should go.","bg":"И денем Ти ги води в облачен стълб, а нощем — в огнен стълб, за да им осветяваш пътя, по който трябваше да минат.","ch":"并且白昼用云柱引导他们，黑夜用火柱照亮他们当行的路。","sp":"Y con columna de nube los guiaste de día, y con columna de fuego de noche, para alumbrarles el camino por donde habían de ir."},"Neh|9|13":{"en":"Thou camest down[H3381] also upon mount[H2022] Sinai,[H5514] and spakest[H1696] with them from heaven,[H8064] and gavest[H5414] them right[H3477] judgments,[H4941] and true[H571] laws,[H8451] good[H2896] statutes[H2706] and commandments:","bg":"И Ти слезе на планината Синай и говори с тях от небето, и им даде справедливи правила и истинни закони, добри наредби и заповеди.","ch":"你也降临在西奈山，从天上与他们说话，赐给他们正直的典章、真实的律法、美好的条例与诫命，","sp":"Y sobre el monte de Sinaí descendiste, y hablaste con ellos desde el cielo, y dísteles juicios rectos, leyes verdaderas, y estatutos y mandamientos buenos:"},"Neh|9|14":{"en":"And madest known[H3045] unto them thy holy[H6944] sabbath,[H7676] and commandedst[H6680] them precepts,[H4687] statutes,[H2706] and laws,[H8451] by the hand[H3027] of Moses[H4872] thy servant:","bg":"И им оповести святата Си събота и им даде заповеди и наредби, и закон чрез слугата Си Мойсей.","ch":"又使他们知道你的安息圣日，并借你仆人摩西传给他们诫命、条例、律法。","sp":"Y notificásteles el sábado tuyo santo, y les prescribiste, por mano de Moisés tu siervo, mandamientos y estatutos y ley."},"Neh|9|15":{"en":"And gavest[H5414] them bread[H3899] from heaven[H8064] for their hunger,[H7458] and broughtest forth[H3318] water[H4325] for them out of the rock[H5553] for their thirst,[H6772] and promisedst[H559] them that they should go in[H935] to possess[H3423] the land[H776] which thou hadst sworn[H3027][H5375] to give","bg":"Ти им даде и хляб от небето за глада им и им извади вода от скалата за жаждата им. И Ти им каза да влязат, за да завладеят земята, за която се беше заклел, че ще им я дадеш.","ch":"从天上赐下粮食充他们的饥，从磐石使水流出解他们的渴，又吩咐他们进去得你起誓应许赐给他们的地。","sp":"Y dísteles pan del cielo en su hambre, y en su sed les sacaste aguas de la piedra; y dijísteles que entrasen á poseer la tierra, por la cual alzaste tu mano que se la habías de dar."},"Neh|9|16":{"en":"But they and our fathers[H1] dealt proudly,[H2102] and hardened[H7185] their necks,[H6203] and hearkened[H8085] not to thy commandments,","bg":"Но те, бащите ни, се възгордяха и закоравиха врата си, и не послушаха Твоите заповеди.","ch":"但我们的列祖行事狂傲，硬著颈项不听从你的诫命；","sp":"Mas ellos y nuestros padres hicieron soberbiamente, y endurecieron su cerviz, y no escucharon tus mandamientos,"},"Neh|9|17":{"en":"And refused[H3985] to obey,[H8085] neither were mindful[H2142] of thy wonders[H6381] that thou didst[H6213] among them; but hardened[H7185] their necks,[H6203] and in their rebellion[H4805] appointed[H5414] a captain[H7218] to return[H7725] to their bondage:[H5659] but thou <em>art</em> a God[H433] ready to pardon,[H5547] gracious[H2587] and merciful,[H7349] slow[H750] to anger,[H639] and of great[H7227] kindness,[H2617] and forsookest","bg":"Отказаха да послушат и не си спомниха чудесата Ти, които беше извършил за тях. Закоравиха врата си и в своя бунт си определиха началник, за да се върнат в робството си. Но Ти си Бог на прошката, милостив и състрадателен, дълготърпелив и многомилостив и Ти не ги остави.","ch":"不肯顺从，也不记念你在他们中间所行的奇事，竟硬著颈项，居心背逆，自立首领，要回他们为奴之地。但你是乐意饶恕人，有恩典，有怜悯，不轻易发怒，有丰盛慈爱的　神，并不丢弃他们。","sp":"Y no quisieron oír, ni se acordaron de tus maravillas que habías hecho con ellos; antes endurecieron su cerviz, y en su rebelión pensaron poner caudillo para volverse á su servidumbre. Tú empero, eres Dios de perdones, clemente y piadoso, tardo para la ira, y de mucha misericordia, que no los dejaste."},"Neh|9|18":{"en":"Yea, when they had made[H6213] them a molten[H4541] calf,[H5695] and said,[H559] This <em>is</em> thy God[H430] that brought thee up[H5927] out of Egypt,[H4714] and had wrought[H6213] great[H1419] provocations;","bg":"Даже когато си направиха изляно теле и казаха: Това е твоят Бог, който те изведе от Египет! — и извършиха големи богохулства,","ch":"他们虽然铸了一只牛犊，彼此说『这是领你出埃及的　神』，因而大大惹动你的怒气；","sp":"Además, cuando hicieron para sí becerro de fundición, y dijeron: Éste es tu Dios que te hizo subir de Egipto; y cometieron grandes abominaciones;"},"Neh|9|19":{"en":"Yet thou in thy manifold[H7227] mercies[H7356] forsookest[H5800] them not in the wilderness:[H4057] the pillar[H5982] of the cloud[H6051] departed[H5493] not from them by day,[H3119] to lead[H5148] them in the way;[H1870] neither the pillar[H5982] of fire[H784] by night,[H3915] to shew them light,[H215] and the way[H1870] wherein they should go.","bg":"Ти пак в голямото Си милосърдие не ги остави в пустинята. Облачният стълб не престана да бъде над тях денем, за да ги води по пътя, нито огненият стълб — нощем, за да им свети по пътя, по който трябваше да минат.","ch":"你还是大施怜悯，在旷野不丢弃他们。白昼，云柱不离开他们，仍引导他们行路；黑夜，火柱也不离开他们，仍照亮他们当行的路。","sp":"Tú, con todo, por tus muchas misericordias no los abandonaste en el desierto: la columna de nube no se apartó de ellos de día, para guiarlos por el camino, ni la columna de fuego de noche, para alumbrarles el camino por el cual habían de ir."},"Neh|9|20":{"en":"Thou gavest[H5414] also thy good[H2896] spirit[H7307] to instruct[H7919] them, and withheldest[H4513] not thy manna[H4478] from their mouth,[H6310] and gavest[H5414] them water[H4325] for their thirst.","bg":"И Ти даде добрия Си Дух, за да ги учи, и не отне манната Си от устата им, и им даде вода за жаждата им.","ch":"你也赐下你良善的灵教训他们；未尝不赐吗哪使他们糊口，并赐水解他们的渴。","sp":"Y diste tu espíritu bueno para enseñarlos, y no retiraste tu maná de su boca, y agua les diste en su sed."},"Neh|9|21":{"en":"Yea, forty[H705] years[H8141] didst thou sustain[H3557] them in the wilderness,[H4057] <em>so that</em> they lacked[H2637] nothing; their clothes[H8008] waxed not old,[H1086] and their feet[H7272] swelled","bg":"И Ти ги храни четиридесет години в пустинята и нищо не им липсваше — дрехите им не се износиха и краката им не отекоха.","ch":"在旷野四十年，你养育他们，他们就一无所缺：衣服没有穿破，脚也没有肿。","sp":"Y sustentástelos cuarenta años en el desierto; de ninguna cosa tuvieron necesidad: sus vestidos no se envejecieron, ni se hincharon sus pies."},"Neh|9|22":{"en":"Moreover thou gavest[H5414] them kingdoms[H4467] and nations,[H5971] and didst divide[H2505] them into corners:[H6285] so they possessed[H3423] the land[H776] of Sihon,[H5511] and the land[H776] of the king[H4428] of Heshbon,[H2809] and the land[H776] of Og[H5747] king[H4428] of Bashan.","bg":"И Ти им даде царства и народи и им ги раздели на дялове, и така завладяха земята на Сион, както и земята на есевонския цар и земята на васанския цар Ог.","ch":"并且你将列国之地照分赐给他们，他们就得了西宏之地、希实本王之地，和巴珊王噩之地。","sp":"Y dísteles reinos y pueblos, y los distribuiste por cantones: y poseyeron la tierra de Sehón, y la tierra del rey Hesbón, y la tierra de Og rey de Basán."},"Neh|9|23":{"en":"Their children[H1121] also multipliedst[H7235] thou as the stars[H3556] of heaven,[H8064] and broughtest[H935] them into the land,[H776] concerning which thou hadst promised[H559] to their fathers,[H1] that they should go in[H935] to possess","bg":"И Ти умножи синовете им като небесните звезди и ги заведе в земята, за която беше казал на бащите им, че ще влязат в нея, за да я завладеят.","ch":"你也使他们的子孙多如天上的星，带他们到你所应许他们列祖进入得为业之地。","sp":"Y multiplicaste sus hijos como las estrellas del cielo, y metístelos en la tierra, de la cual habías dicho á sus padres que habían de entrar á poseerla."},"Neh|9|24":{"en":"So the children[H1121] went in[H935] and possessed[H3423] the land,[H776] and thou subduedst[H3665] before[H6440] them the inhabitants[H3427] of the land,[H776] the Canaanites,[H3669] and gavest[H5414] them into their hands,[H3027] with their kings,[H4428] and the people[H5971] of the land,[H776] that they might do[H6213] with them as they would.","bg":"И синовете им влязоха и завладяха земята, и Ти покори пред тях жителите на земята, ханаанците, и ги предаде в ръцете им — както царете им, така и народите на земята — да им направят според волята си.","ch":"这样，他们进去得了那地，你在他们面前制伏那地的居民，就是迦南人；将迦南人和其君王，并那地的居民，都交在他们手里，让他们任意而待。","sp":"Y los hijos vinieron y poseyeron la tierra, y humillaste delante de ellos á los moradores del país, á los Cananeos, los cuales entregaste en su mano, y á sus reyes, y á los pueblos de la tierra, para que hiciesen de ellos á su voluntad."},"Neh|9|25":{"en":"And they took[H3920] strong[H1219] cities,[H5892] and a fat[H8082] land,[H127] and possessed[H3423] houses[H1004] full[H4392] of all goods,[H2898] wells[H953] digged,[H2672] vineyards,[H3754] and oliveyards,[H2132] and fruit[H3978] trees[H6086] in abundance:[H7230] so they did eat,[H398] and were filled,[H7646] and became fat,[H8080] and delighted[H5727] themselves in thy great[H1419] goodness.","bg":"И те превзеха укрепени градове и плодородна земя и завладяха къщи, пълни с всякакви блага, изкопани кладенци, лозя и маслини, и плодни дървета в голямо количество. И ядоха и се наситиха, затлъстяха и се насладиха на Твоята голяма благост.","ch":"他们得了坚固的城邑、肥美的地土、充满各样美物的房屋、凿成的水井、葡萄园、橄榄园，并许多果木树。他们就吃而得饱，身体肥胖，因你的大恩，心中快乐。","sp":"Y tomaron ciudades fortalecidas, y tierra pingüe, y heredaron casas llenas de todo bien, cisternas hechas, viñas y olivares, y muchos árboles de comer; y comieron, y hartáronse, y engrosáronse, y deleitáronse en tu grande bondad."},"Neh|9|26":{"en":"Nevertheless they were disobedient,[H4784] and rebelled[H4775] against thee, and cast[H7993] thy law[H8451] behind[H310] their backs,[H1458] and slew[H2026] thy prophets[H5030] which testified[H5749] against them to turn[H7725] them to thee, and they wrought[H6213] great[H1419] provocations.","bg":"Но станаха непокорни и се надигнаха против Теб, и захвърлиха Твоя закон зад гърба си и убиваха пророците Ти, които свидетелстваха против тях, за да ги обърнат към Теб; и извършиха големи богохулства.","ch":"然而，他们不顺从，竟背叛你，将你的律法丢在背后，杀害那劝他们归向你的众先知，大大惹动你的怒气。","sp":"Empero te irritaron, y rebeláronse contra ti, y echaron tu ley tras sus espaldas, y mataron tus profetas que protestaban contra ellos para convertirlos á ti; é hicieron grandes abominaciones."},"Neh|9|27":{"en":"Therefore thou deliveredst[H5414] them into the hand[H3027] of their enemies,[H6862] who vexed[H6887] them: and in the time[H6256] of their trouble,[H6869] when they cried[H6817] unto thee, thou heardest[H8085] <em>them</em> from heaven;[H8064] and according to thy manifold[H7227] mercies[H7356] thou gavest[H5414] them saviours,[H3467] who saved[H3467] them out of the hand[H3027] of their enemies.","bg":"Тогава Ти ги предаваше в ръката на притеснителите им и те ги притесняваха. И във времето на притеснението си те викаха към Теб и Ти чуваше от небето и според голямото Си милосърдие им даваше избавители, които ги избавяха от ръката на притеснителите им.","ch":"所以你将他们交在敌人的手中，磨难他们。他们遭难的时候哀求你，你就从天上垂听，照你的大怜悯赐给他们拯救者，救他们脱离敌人的手。","sp":"Y entregástelos en mano de sus enemigos, los cuales los afligieron: y en el tiempo de su tribulación clamaron á ti, y tú desde los cielos los oíste; y según tus muchas miseraciones les dabas salvadores, que los salvasen de mano de sus enemigos."},"Neh|9|28":{"en":"But after they had rest,[H5117] they did[H6213] evil[H7451] again[H7725] before[H6440] thee: therefore leftest[H5800] thou them in the hand[H3027] of their enemies,[H341] so that they had the dominion[H7287] over them: yet when they returned,[H7725] and cried[H2199] unto thee, thou heardest[H8085] <em>them</em> from heaven;[H8064] and many[H7227] times[H6256] didst thou deliver[H5337] them according to thy mercies;","bg":"Но щом се успокояваха, те пак вършеха зло пред Теб. И Ти ги оставяше в ръката на враговете им, да владеят над тях; и те пак се връщаха и викаха към Теб и Ти ги чуваше от небето и ги избавяше според милосърдието Си много пъти.","ch":"但他们得平安之后，又在你面前行恶，所以你丢弃他们在仇敌的手中，使仇敌辖制他们。然而他们转回哀求你，你仍从天上垂听，屡次照你的怜悯拯救他们，","sp":"Mas en teniendo reposo, se volvían á hacer lo malo delante de ti; por lo cual los dejaste en mano de sus enemigos, que se enseñorearon de ellos: pero convertidos clamaban otra vez á ti, y tú desde los cielos los oías, y según tus miseraciones muchas veces los libraste."},"Neh|9|29":{"en":"And testifiedst[H5749] against them, that thou mightest bring them again[H7725] unto thy law:[H8451] yet they dealt proudly,[H2102] and hearkened[H8085] not unto thy commandments,[H4687] but sinned[H2398] against thy judgments,[H4941] (which if a man[H120] do,[H6213] he shall live[H2421] in them;) and withdrew[H5414][H5637] the shoulder,[H3802] and hardened[H7185] their neck,[H6203] and would not hear.","bg":"Ти свидетелстваше против тях, за да ги обърнеш към закона Си, но те се възгордяха и не слушаха Твоите заповеди, а съгрешаваха против правилата Ти, чрез които, ако ги изпълнява човек, ще живее; и упорито обръщаха гръб и закоравяваха врата си, и не слушаха.","ch":"又警戒他们，要使他们归服你的律法。他们却行事狂傲，不听从你的诫命，干犯你的典章（人若遵行就必因此活著），扭转肩头，硬著颈项，不肯听从。","sp":"Y protestásteles que se volviesen á tu ley; mas ellos hicieron soberbiamente, y no oyeron tus mandamientos, sino que pecaron contra tus juicios, los cuales si el hombre hiciere, en ellos vivirá; y dieron hombro renitente, y endurecieron su cerviz, y no escucharon."},"Neh|9|30":{"en":"Yet many[H7227] years[H8141] didst thou forbear[H4900] them, and testifiedst[H5749] against them by thy spirit[H7307] in[H3027] thy prophets:[H5030] yet would they not give ear:[H238] therefore gavest[H5414] thou them into the hand[H3027] of the people[H5971] of the lands.","bg":"Но Ти ги търпя много години и свидетелства против тях чрез Духа Си, чрез пророците Си, но те не слушаха. Тогава Ти ги предаде в ръката на народите на земите.","ch":"但你多年宽容他们，又用你的灵借众先知劝戒他们，他们仍不听从，所以你将他们交在列国之民的手中。","sp":"Y alargaste sobre ellos muchos años, y protestásteles con tu espíritu por mano de tus profetas, mas no escucharon; por lo cual los entregaste en mano de los pueblos de la tierra."},"Neh|9|31":{"en":"Nevertheless for thy great[H7227] mercies'[H7356] sake thou didst[H6213] not utterly consume[H3617] them, nor forsake[H5800] them; for thou <em>art</em> a gracious[H2587] and merciful[H7349] God.","bg":"Но в голямото Си милосърдие Ти не ги унищожи напълно и не ги остави, защото си Бог милостив и състрадателен.","ch":"然而你大发怜悯，不全然灭绝他们，也不丢弃他们；因为你是有恩典、有怜悯的　神。","sp":"Empero por tus muchas misericordias no los consumiste, ni los dejaste; porque eres Dios clemente y misericordioso."},"Neh|9|32":{"en":"Now therefore, our God,[H430] the great,[H1419] the mighty,[H1368] and the terrible[H3372] God,[H410] who keepest[H8104] covenant[H1285] and mercy,[H2617] let not all the trouble[H8513] seem little[H4591] before[H6440] thee, that hath come[H4672] upon us, on our kings,[H4428] on our princes,[H8269] and on our priests,[H3548] and on our prophets,[H5030] and on our fathers,[H1] and on all thy people,[H5971] since the time[H3117] of the kings[H4428] of Assyria[H804] unto this day.","bg":"И сега, Боже наш, велики, силни и страшни Боже, който пазиш завета и милостта, нека не се счита за нищожно пред Теб цялото страдание, което е постигнало нас, царете ни, началниците ни и свещениците ни, и пророците ни, и бащите ни, и целия Твой народ от времето на асирийските царе до днес.","ch":"我们的　神啊，你是至大、至能、至可畏、守约施慈爱的　神。我们的君王、首领、祭司、先知、列祖，和你的众民，从亚述列王的时候直到今日所遭遇的苦难，现在求你不要以为小。","sp":"Ahora pues, Dios nuestro, Dios grande, fuerte, terrible, que guardas el pacto y la misericordia, no sea tenido en poco delante de ti todo el trabajo que nos ha alcanzando á nuestros reyes, á nuestros príncipes, á nuestros sacerdotes, y á nuestros profetas, y á nuestros padres, y á todo tu pueblo, desde los días de los reyes de Asiria hasta este día."},"Neh|9|33":{"en":"Howbeit thou <em>art</em> just[H6662] in all that is brought[H935] upon us; for thou hast done[H6213] right,[H571] but we have done wickedly:","bg":"Но Ти си справедлив във всичко, което ни е сполетяло, защото Ти си действал вярно, а ние сме постъпвали безбожно.","ch":"在一切临到我们的事上，你却是公义的；因你所行的是诚实，我们所做的是邪恶。","sp":"Tú empero eres justo en todo lo que ha venido sobre nosotros; porque rectamente has hecho, mas nosotros hemos hecho lo malo:"},"Neh|9|34":{"en":"Neither have our kings,[H4428] our princes,[H8269] our priests,[H3548] nor our fathers,[H1] kept[H6213] thy law,[H8451] nor hearkened[H7181] unto thy commandments[H4687] and thy testimonies,[H5715] wherewith thou didst testify","bg":"И царете ни, началниците ни, свещениците ни и бащите ни не са спазили закона Ти, и не са внимавали в Твоите заповеди и в Твоите свидетелства, с които си свидетелствал против тях.","ch":"我们的君王、首领、祭司、列祖都不遵守你的律法，不听从你的诫命和你警戒他们的话。","sp":"Y nuestros reyes, nuestros príncipes, nuestros sacerdotes, y nuestros padres, no pusieron por obra tu ley, ni atendieron á tus mandamiento y á tus testimonios, con que les protestabas."},"Neh|9|35":{"en":"For they have not served[H5647] thee in their kingdom,[H4438] and in thy great[H7227] goodness[H2898] that thou gavest[H5414] them, and in the large[H7342] and fat[H8082] land[H776] which thou gavest[H5414] before[H6440] them, neither turned[H7725] they from their wicked[H7451] works.","bg":"Защото те и при царството си, и при голямата Ти благост, която им показа, и в широката и плодородна земя, която постави пред тях, не Ти служиха и не се обърнаха от злите си дела.","ch":"他们在本国里沾你大恩的时候，在你所赐给他们这广大肥美之地上不事奉你，也不转离他们的恶行。","sp":"Y ellos en su reino y en tu mucho bien que les diste, y en la tierra espaciosa y pingüe que entregaste delante de ellos, no te sirvieron, ni se convirtieron de sus malas obras."},"Neh|9|36":{"en":"Behold, we <em>are</em> servants[H5650] this day,[H3117] and <em>for</em> the land[H776] that thou gavest[H5414] unto our fathers[H1] to eat[H398] the fruit[H6529] thereof and the good[H2898] thereof, behold, we <em>are</em> servants","bg":"Ето, днес сме роби. И в земята, която Ти даде на бащите ни, за да ядат плодовете й и благата й, ето, роби сме в нея.","ch":"我们现今作了奴仆；至于你所赐给我们列祖享受其上的土产，并美物之地，看哪，我们在这地上作了奴仆！","sp":"He aquí que hoy somos siervos, henos aquí, siervos en la tierra que diste á nuestros padres para que comiesen sus fruto y su bien."},"Neh|9|37":{"en":"And it yieldeth much[H7235] increase[H8393] unto the kings[H4428] whom thou hast set[H5414] over us because of our sins:[H2403] also they have dominion[H4910] over our bodies,[H1472] and over our cattle,[H929] at their pleasure,[H7522] and we <em>are</em> in great[H1419] distress.","bg":"Тя дава голямо изобилие на царете, които Ти си поставил над нас заради греховете ни. И те властват над телата ни и над добитъка ни според волята си; и ние сме в голямо притеснение.","ch":"这地许多出产归了列王，就是你因我们的罪所派辖制我们的。他们任意辖制我们的身体和牲畜，我们遭了大难。」","sp":"Y se multiplica su fruto para los reyes que has puesto sobre nosotros por nuestros pecados, quienes se enseñorean sobre nuestros cuerpos, y sobre nuestras bestias, conforme á su voluntad, y estamos en grande angustia."},"Neh|9|38":{"en":"And because of all this we make[H3772] a sure[H548] <em>covenant</em>, and write[H3789] <em>it</em>; and our princes,[H8269] Levites,[H3881] <em>and</em> priests,[H3548] seal","bg":"Поради всичко това ние правим завет и го написваме и на подпечатаното са имената на началниците ни, левитите ни и свещениците ни.","ch":"因这一切的事，我们立确实的约，写在册上。我们的首领、利未人，和祭司都签了名l。","sp":"Á causa pues de todo eso nosotros hacemos fiel alianza, y la escribimos, signada de nuestros príncipes, de nuestros Levitas, y de nuestros sacerdotes."}},"Neh|10":{"Neh|10|1":{"en":"Now those that sealed[H2856] <em>were</em>, Nehemiah,[H5166] the Tirshatha,[H8660] the son[H1121] of Hachaliah,[H2446] and Zidkijah,","bg":"А на подпечатаното бяха имената на управителя Неемия, сина на Ахалия, и Седекия,","ch":"签名的是：哈迦利亚的儿子─省长尼希米，和西底家；","sp":"y LOS que firmaron fueron, Nehemías el Tirsatha, hijo de Hachâlías, y Sedecías,"},"Neh|10|2":{"en":"Seraiah,[H8304] Azariah,[H5838] Jeremiah,","bg":"Серая, Азария, Еремия,","ch":"祭司：西莱雅、亚撒利雅、耶利米、","sp":"Seraías, Azarías, Jeremías,"},"Neh|10|3":{"en":"Pashur,[H6583] Amariah,[H568] Malchijah,","bg":"Пасхор, Амария, Мелхия,","ch":"巴施户珥、亚玛利雅、玛基雅、","sp":"Pashur, Amarías, Malchîas,"},"Neh|10|4":{"en":"Hattush,[H2407] Shebaniah,[H7645] Malluch,","bg":"Хатус, Севания, Малух,","ch":"哈突、示巴尼、玛鹿、","sp":"Hattus, Sebanías, Malluch,"},"Neh|10|5":{"en":"Harim,[H2766] Meremoth,[H4822] Obadiah,","bg":"Харим, Меримот, Авдия,","ch":"哈琳、米利末、俄巴底亚、","sp":"Harim, Meremoth, Obadías,"},"Neh|10|6":{"en":"Daniel,[H1840] Ginnethon,[H1599] Baruch,","bg":"Даниил, Ганатон, Варух,","ch":"但以理、近顿、巴录、","sp":"Daniel, Ginethón, Baruch,"},"Neh|10|7":{"en":"Meshullam,[H4918] Abijah,[H29] Mijamin,","bg":"Месулам, Авия, Миамин,","ch":"米书兰、亚比雅、米雅民、","sp":"Mesullam, Abías, Miamín,"},"Neh|10|8":{"en":"Maaziah,[H4590] Bilgai,[H1084] Shemaiah:[H8098] these <em>were</em> the priests.","bg":"Маазия, Велгай и Семая — това са свещениците.","ch":"玛西亚、璧该、示玛雅；","sp":"Maazías, Bilgai, Semeías: éstos, sacerdotes."},"Neh|10|9":{"en":"And the Levites:[H3881] both Jeshua[H3442] the son[H1121] of Azaniah,[H245] Binnui[H1131] of the sons[H1121] of Henadad,[H2582] Kadmiel;","bg":"И левитите: Иисус, синът на Азания, Венуй от синовете на Инадад, Кадмиил;","ch":"又有利未人，就是亚散尼的儿子耶书亚、希拿达的子孙宾内、甲篾；","sp":"Y Levitas: Jesuá hijo de Azanías, Binnui de los hijos de Henadad, Cadmiel;"},"Neh|10|10":{"en":"And their brethren,[H251] Shebaniah,[H7645] Hodijah,[H1941] Kelita,[H7042] Pelaiah,[H6411] Hanan,","bg":"и братята им: Севания, Одия, Келита, Фелая, Анан,","ch":"还有他们的弟兄示巴尼、荷第雅、基利他、毗莱雅、哈难、","sp":"Y sus hermanos Sebanías, Odaía, Celita, Pelaías, Hanán;"},"Neh|10|11":{"en":"Micha,[H4316] Rehob,[H7340] Hashabiah,","bg":"Михей, Реов, Асавия,","ch":"米迦、利合、哈沙比雅、","sp":"Michâ, Rehob, Hasabías,"},"Neh|10|12":{"en":"Zaccur,[H2139] Sherebiah,[H8274] Shebaniah,","bg":"Закхур, Серевия, Севания,","ch":"撒刻、示利比、示巴尼、","sp":"Zachû, Serebías, Sebanías,"},"Neh|10|13":{"en":"Hodijah,[H1941] Bani,[H1137] Beninu.","bg":"Одия, Ваний и Венину.","ch":"荷第雅、巴尼、比尼努；","sp":"Odaía, Bani, Beninu."},"Neh|10|14":{"en":"The chief[H7218] of the people;[H5971] Parosh,[H6551] Pahathmoab,[H6355] Elam,[H5867] Zatthu,[H2240] Bani,","bg":"Главите на народа: Фарос, Фаат-Моав, Елам, Зату, Ваний,","ch":"又有民的首领，就是巴录、巴哈摩押、以拦、萨土、巴尼、","sp":"Cabezas del pueblo: Pharos, Pahath-moab, Elam, Zattu, Bani,"},"Neh|10|15":{"en":"Bunni,[H1138] Azgad,[H5803] Bebai,","bg":"Вуний, Азгад, Вивай,","ch":"布尼、押甲、比拜、","sp":"Bunni, Azgad, Bebai,"},"Neh|10|16":{"en":"Adonijah,[H138] Bigvai,[H902] Adin,","bg":"Адония, Вагуй, Адин,","ch":"亚多尼雅、比革瓦伊、亚丁、","sp":"Adonías, Bigvai, Adín,"},"Neh|10|17":{"en":"Ater,[H333] Hizkijah,[H2396] Azzur,","bg":"Атир, Езекия, Азур,","ch":"亚特、希西家、押朔、","sp":"Ater, Ezechîas, Azur,"},"Neh|10|18":{"en":"Hodijah,[H1941] Hashum,[H2828] Bezai,","bg":"Одия, Асум, Висай,","ch":"荷第雅、哈顺、比赛、","sp":"Odaía, Hasum, Besai,"},"Neh|10|19":{"en":"Hariph,[H2756] Anathoth,[H6068] Nebai,","bg":"Ариф, Анатот, Невай,","ch":"哈拉、亚拿突、尼拜、","sp":"Ariph, Anathoth, Nebai,"},"Neh|10|20":{"en":"Magpiash,[H4047] Meshullam,[H4918] Hezir,","bg":"Магфиас, Месулам, Изир,","ch":"抹比押、米书兰、希悉、","sp":"Magpías, Mesullam, Hezir,"},"Neh|10|21":{"en":"Meshezabeel,[H4898] Zadok,[H6659] Jaddua,","bg":"Месизавеил, Садок, Ядуа,","ch":"米示萨别、撒督、押杜亚、","sp":"Mesezabeel, Sadoc, Jaddua,"},"Neh|10|22":{"en":"Pelatiah,[H6410] Hanan,[H2605] Anaiah,","bg":"Фелатия, Анан, Аная,","ch":"毗拉提、哈难、亚奈雅、","sp":"Pelatías, Hanán, Anaías,"},"Neh|10|23":{"en":"Hoshea,[H1954] Hananiah,[H2608] Hashub,","bg":"Осия, Анания, Асув,","ch":"何细亚、哈拿尼雅、哈述、","sp":"Hoseas, Hananías, Asub,"},"Neh|10|24":{"en":"Hallohesh,[H3873] Pileha,[H6401] Shobek,","bg":"Алоис, Филея, Совив,","ch":"哈罗黑、毗利哈、朔百、","sp":"Lohes, Pilha, Sobec,"},"Neh|10|25":{"en":"Rehum,[H7348] Hashabnah,[H2812] Maaseiah,","bg":"Реум, Асавна, Маасия и","ch":"利宏、哈沙拿、玛西雅、","sp":"Rehum, Hasabna, Maaseías,"},"Neh|10|26":{"en":"And Ahijah,[H281] Hanan,[H2605] Anan,","bg":"Ахия, Анан, Ганан,","ch":"亚希雅、哈难、亚难、","sp":"Y Ahijas, Hanán, Anan,"},"Neh|10|27":{"en":"Malluch,[H4409] Harim,[H2766] Baanah.","bg":"Малух, Харим и Ваана.","ch":"玛鹿、哈琳、巴拿。","sp":"Malluch, Harim, Baana."},"Neh|10|28":{"en":"And the rest[H7605] of the people,[H5971] the priests,[H3548] the Levites,[H3881] the porters,[H7778] the singers,[H7891] the Nethinims,[H5411] and all they that had separated[H914] themselves from the people[H5971] of the lands[H776] unto the law[H8451] of God,[H430] their wives,[H802] their sons,[H1121] and their daughters,[H1323] every one having knowledge,[H3045] and having understanding;","bg":"И останалият народ, свещениците, левитите, вратарите, певците, нетинимите и всички, които се бяха отделили от народите на страните и се бяха прилепили към Божия закон, жените им, синовете им и дъщерите им, всички, които знаеха и разбираха,","ch":"其余的民、祭司、利未人、守门的、歌唱的、尼提宁，和一切离绝邻邦居民归服　神律法的，并他们的妻子、儿女，凡有知识能明白的，","sp":"Y el resto del pueblo, los sacerdotes, Levitas, porteros, y cantores, Nethineos, y todos los que se habían apartado de los pueblos de las tierras á la ley de Dios, sus mujeres, sus hijos y sus hijas, y todo el que tenía comprensión y discernimiento,"},"Neh|10|29":{"en":"They clave[H2388] to their brethren,[H251] their nobles,[H117] and entered[H935] into a curse,[H423] and into an oath,[H7621] to walk[H3212] in God's[H430] law,[H8451] which was given[H5414] by[H3027] Moses[H4872] the servant[H5650] of God,[H430] and to observe[H8104] and do[H6213] all the commandments[H4687] of the LORD[H3068] our Lord,[H113] and his judgments[H4941] and his statutes;","bg":"се присъединиха към братята си, към високопоставените между тях, и встъпиха в клетва и обрек да ходят по Божия закон, който беше даден чрез Божия слуга Мойсей, и да спазват и вършат всичките заповеди на ГОСПОДА, нашия Господ, правилата Му и наредбите Му.","ch":"都随从他们贵冑的弟兄，发咒起誓，必遵行　神借他仆人摩西所传的律法，谨守遵行耶和华─我们主的一切诫命、典章、律例；","sp":"Adhiriéronse á sus hermanos, sus principales, y vinieron en la protestación y en el juramento de que andarían en la ley de Dios, que fué dada por mano de Moisés siervo de Dios, y que guardarían y cumplirían todos los mandamientos de JEHOVÁ nuestro Señor, y sus juicios y sus estatutos;"},"Neh|10|30":{"en":"And that we would not give[H5414] our daughters[H1323] unto the people[H5971] of the land,[H776] nor take[H3947] their daughters[H1323] for our sons:","bg":"И се заклеха: Няма да даваме дъщерите си на народите на земята и няма да вземаме техните дъщери за синовете си!","ch":"并不将我们的女儿嫁给这地的居民，也不为我们的儿子娶他们的女儿。","sp":"Y que no daríamos nuestras hijas á los pueblos de la tierra, ni tomaríamos sus hijas para nuestros hijos."},"Neh|10|31":{"en":"And <em>if</em> the people[H5971] of the land[H776] bring[H935] ware[H4728] or any victuals[H7668] on the sabbath[H7676] day[H3117] to sell,[H4376] <em>that</em> we would not buy[H3947] it of them on the sabbath,[H7676] or on the holy[H6944] day:[H3117] and <em>that</em> we would leave[H5203] the seventh[H7637] year,[H8141] and the exaction[H4853] of every debt.","bg":"И ако народите на земята донесат стоки или каквато и да е храна за продан в съботен ден, няма да купуваме от тях в събота или в друг свят ден! И оставяме седмата година и изискването на всеки дълг!","ch":"这地的居民若在安息日，或什么圣日，带了货物或粮食来卖给我们，我们必不买。每逢第七年必不耕种，凡欠我们债的必不追讨。","sp":"Asimismo, que si los pueblos de la tierra trajesen á vender mercaderías y comestibles en día de sábado, nada tomaríamos de ellos en sábado, ni en día santificado; y que dejaríamos el año séptimo, con remisión de toda deuda."},"Neh|10|32":{"en":"Also we made[H5975] ordinances[H4687] for us, to charge[H5414] ourselves yearly[H8141] with the third part[H7992] of a shekel[H8255] for the service[H5656] of the house[H1004] of our God;","bg":"И си налагаме задължение да даваме всяка година по една трета сикъл за службата на дома на нашия Бог,","ch":"我们又为自己定例，每年各人捐银一舍客勒三分之一，为我们　神殿的使用，","sp":"Impusímonos además por ley el cargo de contribuir cada año con la tercera parte de un siclo, para la obra de la casa de nuestro Dios;"},"Neh|10|33":{"en":"For the shewbread,[H4635][H3899] and for the continual[H8548] meat offering,[H4503] and for the continual[H8548] burnt offering,[H5930] of the sabbaths,[H7676] of the new moons,[H2320] for the set feasts,[H4150] and for the holy[H6944] <em>things</em>, and for the sin offerings[H2403] to make an atonement[H3722] for Israel,[H3478] and <em>for</em> all the work[H4399] of the house[H1004] of our God.","bg":"за присъствените хлябове, за постоянния хлебен принос, за постоянното всеизгаряне, за това в съботите и на новолунията и на празниците и за светите неща, и за жертвите за грях, за да се прави умилостивение за Израил, и за цялата работа в дома на нашия Бог.","ch":"就是为陈设饼、常献的素祭，和燔祭，安息日、月朔、节期所献的与圣物，并以色列人的赎罪祭，以及我们　神殿里一切的费用。","sp":"Para el pan de la proposición, y para la ofrenda continua, y para el holocausto continuo, de los sábados, y de las nuevas lunas, y de las festividades, y para las santificaciones y sacrificios por el pecado para expiar á Israel, y para toda la obra de la casa de nuestro Dios."},"Neh|10|34":{"en":"And we cast[H5307] the lots[H1486] among the priests,[H3548] the Levites,[H3881] and the people,[H5971] for the wood[H6086] offering,[H7133] to bring[H935] <em>it</em> into the house[H1004] of our God,[H430] after the houses[H1004] of our fathers,[H1] at times[H6256] appointed[H2163] year[H8141] by year,[H8141] to burn[H1197] upon the altar[H4196] of the LORD[H3068] our God,[H430] as <em>it is</em> written[H3789] in the law:","bg":"И ние, свещениците, левитите и народът, хвърлихме жребия помежду си за приноса на дървата, за да се докарват в дома на нашия Бог според бащините ни домове, в определени времена всяка година, за да горят върху олтара на ГОСПОДА, нашия Бог, както е предписано в закона.","ch":"我们的祭司、利未人，和百姓都掣籤，看每年是哪一族按定期将献祭的柴奉到我们　神的殿里，照著律法上所写的，烧在耶和华─我们　神的坛上。","sp":"Echamos también las suertes, los sacerdotes, los Levitas, y el pueblo, acerca de la ofrenda de la leña, para traerla á la casa de nuestro Dios, según las casas de nuestros padres, en los tiempos determinados cada un año, para quemar sobre el altar de JEHOVÁ nuestro Dios, como está escrito en la ley."},"Neh|10|35":{"en":"And to bring[H935] the firstfruits[H1061] of our ground,[H127] and the firstfruits[H1061] of all fruit[H6529] of all trees,[H6086] year[H8141] by year,[H8141] unto the house[H1004] of the LORD:","bg":"И обещахме всяка година да донасяме в ГОСПОДНИЯ дом първите плодове от земята си и първите плодове от роденото от всяко дърво;","ch":"又定每年将我们地上初熟的土产和各样树上初熟的果子都奉到耶和华的殿里。","sp":"Y que cada año traeríamos las primicias de nuestra tierra, y las primicias de todo fruto de todo árbol, á la casa de JEHOVÁ:"},"Neh|10|36":{"en":"Also the firstborn[H1060] of our sons,[H1121] and of our cattle,[H929] as <em>it is</em> written[H3789] in the law,[H8451] and the firstlings[H1062] of our herds[H1241] and of our flocks,[H6629] to bring[H935] to the house[H1004] of our God,[H430] unto the priests[H3548] that minister[H8334] in the house[H1004] of our God:","bg":"и да довеждаме в дома на нашия Бог, на свещениците, които извършват службата в дома на нашия Бог, първородните от синовете си и от добитъка си, както е предписано в закона, първородните от говедата си и от дребния си добитък;","ch":"又照律法上所写的，将我们头胎的儿子和首生的牛羊都奉到我们　神的殿，交给我们　神殿里供职的祭司；","sp":"Asimismo los primogénitos de nuestros hijos y de nuestras bestias, como está escrito en la ley; y que traeríamos los primogénitos de nuestras vacas y de nuestras ovejas á la casa de nuestro Dios, á los sacerdotes que ministran en la casa de nuestro Dios:"},"Neh|10|37":{"en":"And <em>that</em> we should bring[H935] the firstfruits[H7225] of our dough,[H6182] and our offerings,[H8641] and the fruit[H6529] of all manner of trees,[H6086] of wine[H8492] and of oil,[H3323] unto the priests,[H3548] to the chambers[H3957] of the house[H1004] of our God;[H430] and the tithes[H4643] of our ground[H127] unto the Levites,[H3881] that the same Levites[H3881] might have the tithes[H6237] in all the cities[H5892] of our tillage.","bg":"и да донасяме на свещениците в стаите на дома на нашия Бог първото от тестото си и възвишаемите си приноси, и плодовете от всякакво дърво, вино и маслинено масло, и десятъците от земята си, за левитите — защото левитите трябва да вземат десятъците по всичките градове, където обработваме земята.","ch":"并将初熟之麦子所磨的面和举祭、各样树上初熟的果子、新酒与油奉给祭司，收在我们　神殿的库房里，把我们地上所产的十分之一奉给利未人，因利未人在我们一切城邑的土产中当取十分之一。","sp":"Que traeríamos también las primicias de nuestras masas, y nuestras ofrendas, y del fruto de todo árbol, del vino y del aceite, á los sacerdotes, á las cámaras de la casa de nuestro Dios, y el diezmo de nuestra tierra á los Levitas; y que los Levitas recibirían las décimas de nuestras labores en todas las ciudades:"},"Neh|10|38":{"en":"And the priest[H3548] the son[H1121] of Aaron[H175] shall be with the Levites,[H3881] when the Levites[H3881] take tithes:[H6237] and the Levites[H3881] shall bring up[H5927] the tithe[H4643] of the tithes[H4643] unto the house[H1004] of our God,[H430] to the chambers,[H3957] into the treasure[H214] house.","bg":"И свещеникът, синът на Аарон, да бъде с левитите, когато левитите вземат десятъците. И левитите да донасят десятъка от десятъка в дома на нашия Бог, в стаите на съкровищницата.","ch":"利未人取十分之一的时候，亚伦的子孙中，当有一个祭司与利未人同在。利未人也当从十分之一中取十分之一，奉到我们　神殿的屋子里，收在库房中。","sp":"Y que estaría el sacerdote hijo de Aarón con los Levitas, cuando los Levitas recibirían el diezmo: y que los Levitas llevarían el diezmo del diezmo á la casa de nuestro Dios, á las cámaras en la casa del tesoro."},"Neh|10|39":{"en":"For the children[H1121] of Israel[H3478] and the children[H1121] of Levi[H3878] shall bring[H935] the offering[H8641] of the corn,[H1715] of the new wine,[H8492] and the oil,[H3323] unto the chambers,[H3957] where <em>are</em> the vessels[H3627] of the sanctuary,[H4720] and the priests[H3548] that minister,[H8334] and the porters,[H7778] and the singers:[H7891] and we will not forsake[H5800] the house[H1004] of our God.","bg":"Защото израилевите синове и левиевите синове трябва да донасят възвишаемите приноси от житото, от виното и от маслиненото масло в стаите, където са съдовете на светилището, и свещениците, които извършват службата, и вратарите, и певците. И така няма да оставим дома на нашия Бог.","ch":"以色列人和利未人要将五谷、新酒，和油为举祭，奉到收存圣所器皿的屋子里，就是供职的祭司、守门的、歌唱的所住的屋子。这样，我们就不离弃我们　神的殿。","sp":"Porque á las cámaras han de llevar los hijos de Israel y los hijos de Leví la ofrenda del grano, del vino, y del aceite; y allí estarán los vasos del santuario, y los sacerdotes que ministran, y los porteros, y los cantores; y no abandonaremos la casa de nuestro Dios."}},"Neh|11":{"Neh|11|1":{"en":"And the rulers[H8269] of the people[H5971] dwelt[H3427] at Jerusalem:[H3389] the rest[H7605] of the people[H5971] also cast[H5307] lots,[H1486] to bring[H935] one[H259] of ten[H6235] to dwell[H3427] in Jerusalem[H3389] the holy[H6944] city,[H5892] and nine[H8672] parts[H3027] <em>to dwell</em> in <em>other</em> cities.","bg":"И началниците на народа се заселиха в Ерусалим; а останалият народ хвърли жребий, за да доведат един от десет души да се засели в Ерусалим, в светия град, а деветте други части — по градовете.","ch":"百姓的首领住在耶路撒冷。其余的百姓掣籤，每十人中使一人来住在圣城耶路撒冷，那九人住在别的城邑。","sp":"Y HABITARON los príncipes del pueblo en Jerusalem; mas el resto del pueblo echó suertes para traer uno de diez que morase en Jerusalem, ciudad santa, y las nueve partes en las otras ciudades."},"Neh|11|2":{"en":"And the people[H5971] blessed[H1288] all the men,[H582] that willingly offered[H5068] themselves to dwell[H3427] at Jerusalem.","bg":"И народът благослови всички мъже, които доброволно се предложиха да се заселят в Ерусалим.","ch":"凡甘心乐意住在耶路撒冷的，百姓都为他们祝福。","sp":"Y bendijo el pueblo á todos los varones que voluntariamente se ofrecieron á morar en Jerusalem."},"Neh|11|3":{"en":"Now these <em>are</em> the chief[H7218] of the province[H4082] that dwelt[H3427] in Jerusalem:[H3389] but in the cities[H5892] of Judah[H3063] dwelt[H3427] every one[H376] in his possession[H272] in their cities,[H5892] <em>to wit</em>, Israel,[H3478] the priests,[H3548] and the Levites,[H3881] and the Nethinims,[H5411] and the children[H1121] of Solomon's[H8010] servants.","bg":"А ето главните мъже от областта, които се заселиха в Ерусалим; а в юдовите градове се заселиха, всеки в притежанието си в градовете им: Израил, свещениците и левитите, и нетинимите, и синовете на слугите на Соломон.","ch":"以色列人、祭司、利未人、尼提宁，和所罗门仆人的后裔都住在犹大城邑，各在自己的地业中。本省的首领住在耶路撒冷的记在下面：","sp":"Y éstos son los principales de la provincia que moraron en Jerusalem; mas en las ciudades de Judá habitaron cada uno en su posesión en sus ciudades, de Israel, de los sacerdotes, y Levitas, y Nethineos, y de los hijos de los siervos de Salomón."},"Neh|11|4":{"en":"And at Jerusalem[H3389] dwelt[H3427] <em>certain</em> of the children[H1121] of Judah,[H3063] and of the children[H1121] of Benjamin.[H1144] Of the children[H1121] of Judah;[H3063] Athaiah[H6265] the son[H1121] of Uzziah,[H5818] the son[H1121] of Zechariah,[H2148] the son[H1121] of Amariah,[H568] the son[H1121] of Shephatiah,[H8203] the son[H1121] of Mahalaleel,[H4111] of the children[H1121] of Perez;","bg":"И в Ерусалим се заселиха от синовете на Юда и от синовете на Вениамин; от синовете на Юда: Атая, син на Озия, син на Захария, син на Амария, син на Сафатия, син на Маалалеил, от синовете на Фарес;","ch":"其中有些犹大人和便雅悯人。犹大人中有法勒斯的子孙、乌西雅的儿子亚他雅。乌西雅是撒迦利雅的儿子；撒迦利雅是亚玛利雅的儿子；亚玛利雅是示法提雅的儿子；示法提雅是玛勒列的儿子。","sp":"En Jerusalem pues habitaron de los hijos de Judá, y de los hijos de Benjamín. De los hijos de Judá: Athaías, hijo de Uzzías, hijo de Zachârías, hijo de Amarías, hijo de Sephatías, hijo de Mahalaleel, de los hijos de Phares;"},"Neh|11|5":{"en":"And Maaseiah[H4641] the son[H1121] of Baruch,[H1263] the son[H1121] of Colhozeh,[H3626] the son[H1121] of Hazaiah,[H2382] the son[H1121] of Adaiah,[H5718] the son[H1121] of Joiarib,[H3114] the son[H1121] of Zechariah,[H2148] the son[H1121] of Shiloni.","bg":"и Маасия, син на Варух, син на Холозей, син на Азая, син на Адая, син на Йоярив, син на Захария, син на Силоний.","ch":"又有巴录的儿子玛西雅。巴录是谷何西的儿子；谷何西是哈赛雅的儿子；哈赛雅是亚大雅的儿子；亚大雅是约雅立的儿子；约雅立是撒迦利雅的儿子；撒迦利雅是示罗尼的儿子。","sp":"Y Maasías hijo de Baruch, hijo de Colhoze, hijo de Hazaías, hijo de Adaías, hijo de Joiarib, hijo de Zachârías, hijo de Siloni."},"Neh|11|6":{"en":"All the sons[H1121] of Perez[H6557] that dwelt[H3427] at Jerusalem[H3389] <em>were</em> four[H702] hundred[H3967] threescore[H8346] and eight[H8083] valiant[H2428] men.","bg":"Всичките синове на Фарес, които се заселиха в Ерусалим, бяха четиристотин шестдесет и осем храбри мъже.","ch":"住在耶路撒冷、法勒斯的子孙共四百六十八名，都是勇士。","sp":"Todos los hijos de Phares que moraron en Jerusalem, fueron cuatrocientos setenta y ocho hombres fuertes."},"Neh|11|7":{"en":"And these <em>are</em> the sons[H1121] of Benjamin;[H1144] Sallu[H5543] the son[H1121] of Meshullam,[H4918] the son[H1121] of Joed,[H3133] the son[H1121] of Pedaiah,[H6305] the son[H1121] of Kolaiah,[H6964] the son[H1121] of Maaseiah,[H4641] the son[H1121] of Ithiel,[H384] the son[H1121] of Jesaiah.","bg":"А ето синовете на Вениамин: Салу, син на Месулам, син на Йоад, син на Федая, син на Колая, син на Маасия, син на Итиил, син на Исая;","ch":"便雅悯人中有米书兰的儿子撒路。米书兰是约叶的儿子；约叶是毗大雅的儿子；毗大雅是哥赖雅的儿子；哥赖雅是玛西雅的儿子；玛西雅是以铁的儿子；以铁是耶筛亚的儿子。","sp":"Y éstos son los hijos de Benjamín: Salú hijo de Mesullam, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de Maaseías, hijo de Ithiel, hijo de Jesaías."},"Neh|11|8":{"en":"And after[H310] him Gabbai,[H1373] Sallai,[H5543] nine[H8672] hundred[H3967] twenty[H6242] and eight.","bg":"и след него Гавай, Салай: деветстотин двадесет и осем души.","ch":"其次有迦拜、撒来的子孙，共九百二十八名。","sp":"Y tras él, Gabbai, Sallai, novecientos veinte y ocho."},"Neh|11|9":{"en":"And Joel[H3100] the son[H1121] of Zichri[H2147] <em>was</em> their overseer:[H6496] and Judah[H3063] the son[H1121] of Senuah[H5574] <em>was</em> second[H4932] over the city.","bg":"Йоил, синът на Зехрий, беше надзирател над тях, а Юда, синът на Сенуй, беше втори над града.","ch":"细基利的儿子约珥是他们的长官。哈西努亚的儿子犹大是耶路撒冷的副官。","sp":"Y Joel hijo de Zichri, era prefecto de ellos, y Jehudas hijo de Senúa, el segundo de la ciudad."},"Neh|11|10":{"en":"Of the priests:[H3548] Jedaiah[H3048] the son[H1121] of Joiarib,[H3114] Jachin.","bg":"От свещениците: Едая, син на Йоярив, Яхин,","ch":"祭司中有雅斤，又有约雅立的儿子耶大雅；","sp":"De los sacerdotes: Jedaías hijo de Joiarib, Jachîn,"},"Neh|11|11":{"en":"Seraiah[H8304] the son[H1121] of Hilkiah,[H2518] the son[H1121] of Meshullam,[H4918] the son[H1121] of Zadok,[H6659] the son[H1121] of Meraioth,[H4812] the son[H1121] of Ahitub,[H285] <em>was</em> the ruler[H5057] of the house[H1004] of God.","bg":"Серая, син на Хелкия, син на Месулам, син на Садок, син на Мераиот, син на Ахитов, началник на Божия дом;","ch":"还有管理　神殿的西莱雅。西莱雅是希勒家的儿子；希勒家是米书兰的儿子；米书兰是撒督的儿子；撒督是米拉约的儿子；米拉约是亚希突的儿子。","sp":"Seraías hijo de Hilcías, hijo de Mesullam, hijo de Sadoc, hijo de Meraioth, hijo de Ahitub, príncipe de la casa de Dios,"},"Neh|11|12":{"en":"And their brethren[H251] that did[H6213] the work[H4399] of the house[H1004] <em>were</em> eight[H8083] hundred[H3967] twenty[H6242] and two:[H8147] and Adaiah[H5718] the son[H1121] of Jeroham,[H3395] the son[H1121] of Pelaliah,[H6421] the son[H1121] of Amzi,[H557] the son[H1121] of Zechariah,[H2148] the son[H1121] of Pashur,[H6583] the son[H1121] of Malchiah,","bg":"и братята им, които вършеха службата на дома: осемстотин двадесет и двама души; и Адая, син на Ероам, син на Фелалия, син на Амсий, син на Захария, син на Пасхор, син на Мелхия;","ch":"还有他们的弟兄在殿里供职的，共八百二十二名；又有耶罗罕的儿子亚大雅。耶罗罕是毗拉利的儿子；毗拉利是暗洗的儿子；暗洗是撒迦利亚的儿子；撒迦利亚是巴施户珥的儿子；巴施户珥是玛基雅的儿子。","sp":"Y sus hermanos los que hacían la obra de la casa, ochocientos veintidós: y Adaías hijo de Jeroham, hijo de Pelalías, hijo de Amsi, hijo de Zachârías, hijo de Pashur, hijo de Malaquías,"},"Neh|11|13":{"en":"And his brethren,[H251] chief[H7218] of the fathers,[H1] two[H8147] hundred[H3967] forty[H705] and two:[H8147] and Amashai[H6023] the son[H1121] of Azareel,[H5832] the son[H1121] of Ahasai,[H273] the son[H1121] of Meshillemoth,[H4919] the son[H1121] of Immer,","bg":"и братята му, глави на бащини домове: двеста четиридесет и двама души; и Амасай, син на Азареил, син на Аазий, син на Месилемот, син на Емир,","ch":"还有他的弟兄作族长的，二百四十二名；又有亚萨列的儿子亚玛帅。亚萨列是亚哈赛的儿子；亚哈赛是米实利末的儿子；米实利末是音麦的儿子。","sp":"Y sus hermanos, príncipes de familias, doscientos cuarenta y dos: y Amasai hijo de Azarael, hijo de Azai, hijo de Mesillemoth, hijo de Immer,"},"Neh|11|14":{"en":"And their brethren,[H251] mighty men[H1368] of valour,[H2428] an hundred[H3967] twenty[H6242] and eight:[H8083] and their overseer[H6496] <em>was</em> Zabdiel,[H2068] the son[H1121] of <em>one of</em> the great men.","bg":"и братята им, силни и храбри мъже: сто двадесет и осем души. И Завдиил, синът на Гедолим, беше надзирател над тях.","ch":"还有他们弟兄、大能的勇士共一百二十八名。哈基多琳的儿子撒巴第业是他们的长官。","sp":"Y sus hermanos, hombres de grande vigor, ciento veintiocho: jefe de los cuales era Zabdiel, hijo de Gedolim."},"Neh|11|15":{"en":"Also of the Levites:[H3881] Shemaiah[H8098] the son[H1121] of Hashub,[H2815] the son[H1121] of Azrikam,[H5840] the son[H1121] of Hashabiah,[H2811] the son[H1121] of Bunni;","bg":"А от левитите: Семая, син на Асув, син на Азрикам, син на Асавия, син на Вуний;","ch":"利未人中有哈述的儿子示玛雅。哈述是押利甘的儿子；押利甘是哈沙比雅的儿子；哈沙比雅是布尼的儿子。","sp":"Y de los Levitas: Semaías hijo de Hassub, hijo de Azricam, hijo de Hasabías, hijo de Buni;"},"Neh|11|16":{"en":"And Shabbethai[H7678] and Jozabad,[H3107] of the chief[H7218] of the Levites,[H3881] <em>had</em> the oversight of the outward[H2435] business[H4399] of the house[H1004] of God.","bg":"и Саветай и Йозавад от главите на левитите бяха над външната служба на Божия дом.","ch":"又有利未人的族长沙比太和约撒拔管理　神殿的外事。","sp":"Y Sabethai y Jozabad, de los principales de los Levitas, sobrestantes de la obra exterior de la casa de Dios;"},"Neh|11|17":{"en":"And Mattaniah[H4983] the son[H1121] of Micha,[H4316] the son[H1121] of Zabdi,[H2067] the son[H1121] of Asaph,[H623] <em>was</em> the principal[H7218] to begin[H8462] the thanksgiving[H3034] in prayer:[H8605] and Bakbukiah[H1229] the second[H4932] among his brethren,[H251] and Abda[H5653] the son[H1121] of Shammua,[H8051] the son[H1121] of Galal,[H1559] the son[H1121] of Jeduthun.","bg":"И Матания, син на Михей, син на Завдий, син на Асаф, който оглавяваше началото на пеенето при молитвата, и Ваквукия, вторият между братята си; и Авда, син на Самуй, син на Галал, син на Едутун.","ch":"祈祷的时候，为称谢领首的是米迦的儿子玛他尼。米迦是撒底的儿子；撒底是亚萨的儿子；又有玛他尼弟兄中的八布迦为副。还有沙母亚的儿子押大。沙母亚是加拉的儿子；加拉是耶杜顿的儿子。","sp":"Y Mattanías hijo de Michâ, hijo de Zabdi, hijo de Asaph, el principal, el que empezaba las alabanzas y acción de gracias al tiempo de la oración; y Bacbucías el segundo de entre sus hermanos; y Abda hijo de Samúa, hijo de Galal, hijo de Jeduthún."},"Neh|11|18":{"en":"All the Levites[H3881] in the holy[H6944] city[H5892] <em>were</em> two hundred[H3967] fourscore[H8084] and four.","bg":"Всички левити в светия град бяха двеста осемдесет и четири души.","ch":"在圣城的利未人共二百八十四名。","sp":"Todos los Levitas en la santa ciudad fueron doscientos ochenta y cuatro."},"Neh|11|19":{"en":"Moreover the porters,[H7778] Akkub,[H6126] Talmon,[H2929] and their brethren[H251] that kept[H8104] the gates,[H8179] <em>were</em> an hundred[H3967] seventy[H7657] and two.","bg":"И вратарите: Акув, Талмон и братята им, които пазеха портите: сто седемдесет и двама души.","ch":"守门的是亚谷和达们，并守门的弟兄，共一百七十二名。","sp":"Y los porteros, Accub, Talmón, y sus hermanos, guardas en las puertas, ciento setenta y dos."},"Neh|11|20":{"en":"And the residue[H7605] of Israel,[H3478] of the priests,[H3548] <em>and</em> the Levites,[H3881] <em>were</em> in all the cities[H5892] of Judah,[H3063] every one[H376] in his inheritance.","bg":"А останалите от Израил, свещениците и левитите, бяха по всичките юдови градове, всеки в наследството си.","ch":"其余的以色列人、祭司、利未人都住在犹大的一切城邑，各在自己的地业中。","sp":"Y el resto de Israel, de los sacerdotes, de los Levitas, en todas las ciudades de Judá, cada uno en su heredad."},"Neh|11|21":{"en":"But the Nethinims[H5411] dwelt[H3427] in Ophel:[H6077] and Ziha[H6727] and Gispa[H1658] <em>were</em> over the Nethinims.","bg":"А нетинимите се заселиха в Офил. И Асиха и Гесва бяха над нетинимите.","ch":"尼提宁却住在俄斐勒；西哈和基斯帕管理他们。","sp":"Y los Nethineos habitaban en Ophel; y Siha y Gispa eran sobre los Nethineos."},"Neh|11|22":{"en":"The overseer[H6496] also of the Levites[H3881] at Jerusalem[H3389] <em>was</em> Uzzi[H5813] the son[H1121] of Bani,[H1137] the son[H1121] of Hashabiah,[H2811] the son[H1121] of Mattaniah,[H4983] the son[H1121] of Micha.[H4316] Of the sons[H1121] of Asaph,[H623] the singers[H7891] <em>were</em> over[H5048] the business[H4399] of the house[H1004] of God.","bg":"А надзирател на левитите в Ерусалим беше Озий, синът на Ваний, син на Асавия, син на Матания, син на Михей, от синовете на Асаф, певците, които бяха над службата в Божия дом;","ch":"在耶路撒冷、利未人的长官，管理　神殿事务的是歌唱者亚萨的子孙、巴尼的儿子乌西。巴尼是哈沙比雅的儿子；哈沙比雅是玛他尼的儿子；玛他尼是米迦的儿子。","sp":"Y el prepósito de los Levitas en Jerusalem era Uzzi hijo de Bani, hijo de Hasabías, hijo de Mattanías, hijo de Michâ de los cantores los hijos de Asaph, sobre la obra de la casa de Dios."},"Neh|11|23":{"en":"For <em>it was</em> the king's[H4428] commandment[H4687] concerning them, that a certain portion[H548] should be for the singers,[H7891] due[H1697] for every day.","bg":"защото имаше царска заповед за тях и задължение за певците, всеки ден необходимото за деня.","ch":"王为歌唱的出命令，每日供给他们必有一定之粮。","sp":"Porque había mandamiento del rey acerca de ellos, y determinación acerca de los cantores para cada día."},"Neh|11|24":{"en":"And Pethahiah[H6611] the son[H1121] of Meshezabeel,[H4898] of the children[H1121] of Zerah[H2226] the son[H1121] of Judah,[H3063] <em>was</em> at the king's[H4428] hand[H3027] in all matters[H1697] concerning the people.","bg":"А Петая, синът на Месизавеил, от синовете на Зара, син на Юда, беше помощник на царя за всяко дело на народа.","ch":"犹大儿子谢拉的子孙、米示萨别的儿子毗他希雅辅助王办理犹大民的事。","sp":"Y Pethahías hijo de Mesezabeel, de los hijos de Zera hijo de Judá, estaba á la mano del rey en todo negocio del pueblo."},"Neh|11|25":{"en":"And for the villages,[H2691] with their fields,[H7704] <em>some</em> of the children[H1121] of Judah[H3063] dwelt[H3427] at Kirjatharba,[H7153] and <em>in</em> the villages[H2691] thereof, and at Dibon,[H1769] and <em>in</em> the villages[H1323] thereof, and at Jekabzeel,[H3343] and <em>in</em> the villages","bg":"А в селата на полетата им се заселиха някои от синовете на Юда: в Кириат-Аарва и селата й, в Девон и селата му, и в Кавсеил и селата му,","ch":"至于村庄和属村庄的田地，有犹大人住在基列‧亚巴和属基列‧亚巴的乡村；底本和属底本的乡村；叶甲薛和属叶甲薛的村庄；","sp":"Y tocante á las aldeas y sus tierras, algunos de los hijos de Judá habitaron en Chîriat-arba y sus aldeas, y en Dibón y sus aldeas, y en Jecabseel y sus aldeas;"},"Neh|11|26":{"en":"And at Jeshua,[H3442] and at Moladah,[H4137] and at Bethphelet,","bg":"и в Иисуя, и в Молада, и във Вет-Фелет,","ch":"耶书亚、摩拉大、伯‧帕列、","sp":"Y en Jesuá, Moladah, y en Beth-pelet;"},"Neh|11|27":{"en":"And at Hazarshual,[H2705] and at Beersheba,[H884] and <em>in</em> the villages","bg":"и в Асар-Суал, и във Вирсавее и селата му,","ch":"哈萨‧书亚、别是巴，和属别是巴的乡村；","sp":"Y en Hasar-sual, y en Beer-seba, y en sus aldeas;"},"Neh|11|28":{"en":"And at Ziklag,[H6860] and at Mekonah,[H4368] and in the villages","bg":"и в Сиклаг, и в Мекона и селата му,","ch":"洗革拉、米哥拿，和属米哥拿的乡村；","sp":"Y en Siclag, y en Mechôna, y en sus aldeas;"},"Neh|11|29":{"en":"And at Enrimmon,[H5884] and at Zareah,[H6881] and at Jarmuth,","bg":"и в Ен-Римон, и в Сарая, и в Ярмут,","ch":"音‧临门、琐拉、耶末、","sp":"Y en En-rimmón, y en Soreah y en Jarmuth;"},"Neh|11|30":{"en":"Zanoah,[H2182] Adullam,[H5725] and <em>in</em> their villages,[H2691] at Lachish,[H3923] and the fields[H7704] thereof, at Azekah,[H5825] and <em>in</em> the villages[H1323] thereof. And they dwelt[H2583] from Beersheba[H884] unto the valley[H1516] of Hinnom.","bg":"Заноя, Одолам и селата му, Лахис и полетата му, Азика и селата му. Така се установиха от Вирсавее до долината Еном.","ch":"撒挪亚、亚杜兰，和属这两处的村庄；拉吉和属拉吉的田地；亚西加和属亚西加的乡村。他们所住的地方是从别是巴直到欣嫩谷。","sp":"Zanoah, Adullam, y en sus aldeas; en Lachîs y sus tierras, Azeca y sus aldeas. Y habitaron desde Beer-seba hasta el valle de Hinnom."},"Neh|11|31":{"en":"The children[H1121] also of Benjamin[H1144] from Geba[H1387] <em>dwelt</em> at Michmash,[H4363] and Aija,[H5857] and Bethel,[H1008] and <em>in</em> their villages,","bg":"А синовете на Вениамин живееха от Гава нататък в Михмас и Гая, и Ветил и селата му,","ch":"便雅悯人从迦巴起，住在密抹、亚雅、伯特利和属伯特利的乡村。","sp":"Y los hijos de Benjamín desde Geba habitaron en Michmas, y Aía, y en Beth-el y sus aldeas;"},"Neh|11|32":{"en":"<em>And</em> at Anathoth,[H6068] Nob,[H5011] Ananiah,","bg":"в Анатот, Ноб, Анания,","ch":"亚拿突、挪伯、亚难雅、","sp":"En Anathoth, Nob, Ananiah;"},"Neh|11|33":{"en":"Hazor,[H2674] Ramah,[H7414] Gittaim,","bg":"Асор, Рама, Гетаим,","ch":"夏琐、拉玛、基他音、","sp":"Hasor, Ramá, Gitthaim;"},"Neh|11|34":{"en":"Hadid,[H2307] Zeboim,[H6650] Neballat,","bg":"Адид, Цевоим, Невалат,","ch":"哈叠、洗编、尼八拉、","sp":"Hadid, Seboim, Neballath;"},"Neh|11|35":{"en":"Lod,[H3850] and Ono,[H207] the valley[H1516] of craftsmen.[H2791]","bg":"Лод и Оно, долината на занаятчиите.","ch":"罗德、阿挪、匠人之谷。","sp":"Lod, y Ono, valle de los artífices."},"Neh|11|36":{"en":"And of the Levites[H3881] <em>were</em> divisions[H4256] <em>in</em> Judah,[H3063] <em>and</em> in Benjamin.","bg":"А от левитите имаше отреди в Юда и във Вениамин.","ch":"利未人中有几班曾住在犹大地归于便雅悯的。","sp":"Y algunos de los Levitas, en los repartimientos de Judá y de Benjamín."}},"Neh|12":{"Neh|12|1":{"en":"Now these <em>are</em> the priests[H3548] and the Levites[H3881] that went up[H5927] with Zerubbabel[H2216] the son[H1121] of Shealtiel,[H7597] and Jeshua:[H3442] Seraiah,[H8304] Jeremiah,[H3414] Ezra,","bg":"А ето свещениците и левитите, които се изкачиха със Зоровавел, сина на Салатил, и с Иисус: Сарая, Еремия, Ездра,","ch":"同著撒拉铁的儿子所罗巴伯和耶书亚回来的祭司与利未人记在下面：祭司是西莱雅、耶利米、以斯拉、","sp":"Y ÉSTOS son los sacerdotes y Levitas que subieron con Zorobabel hijo de Sealthiel, y con Jesuá: Seraías, Jeremías, Esdras,"},"Neh|12|2":{"en":"Amariah,[H568] Malluch,[H4409] Hattush,","bg":"Амария, Малух, Хатус,","ch":"亚玛利雅、玛鹿、哈突、","sp":"Amarías, Malluch, Hartus,"},"Neh|12|3":{"en":"Shechaniah,[H7935] Rehum,[H7348] Meremoth,","bg":"Сехания, Реум, Меримот,","ch":"示迦尼、利宏、米利末、","sp":"Sechânías, Rehum, Meremoth,"},"Neh|12|4":{"en":"Iddo,[H5714] Ginnetho,[H1599] Abijah,","bg":"Идо, Ганатон, Авия,","ch":"易多、近顿、亚比雅、","sp":"Iddo, Ginetho, Abías,"},"Neh|12|5":{"en":"Miamin,[H4326] Maadiah,[H4573] Bilgah,","bg":"Миамин, Маадия, Велга,","ch":"米雅民、玛底雅、璧迦、","sp":"Miamín, Maadías, Bilga,"},"Neh|12|6":{"en":"Shemaiah,[H8098] and Joiarib,[H3114] Jedaiah,","bg":"Семая и Йоярив, Едая,","ch":"示玛雅、约雅立、耶大雅、","sp":"Semaías, y Joiarib, Jedaías,"},"Neh|12|7":{"en":"Sallu,[H5543] Amok,[H5987] Hilkiah,[H2518] Jedaiah.[H3048] These <em>were</em> the chief[H7218] of the priests[H3548] and of their brethren[H251] in the days[H3117] of Jeshua.","bg":"Салу, Амок, Хелкия и Едая. Това бяха главите на свещениците и на братята им в дните на Иисус.","ch":"撒路、亚木、希勒家、耶大雅。这些人在耶书亚的时候作祭司和他们弟兄的首领。","sp":"Sallum, Amoc, Hilcías, Jedaías. Éstos eran los príncipes de los sacerdotes y sus hermanos en los días de Jesuá."},"Neh|12|8":{"en":"Moreover the Levites:[H3881] Jeshua,[H3442] Binnui,[H1131] Kadmiel,[H6934] Sherebiah,[H8274] Judah,[H3063] <em>and</em> Mattaniah,[H4983] <em>which was</em> over the thanksgiving,[H1960] he and his brethren.","bg":"И левитите: Иисус, Венуй, Кадамиил, Серевия, Юда и Матания. Той и братята му бяха над пеенето,","ch":"利未人是耶书亚、宾内、甲篾、示利比、犹大、玛他尼。这玛他尼和他的弟兄管理称谢的事。","sp":"Y los Levitas: Jesuá, Binnui, Cadmiel, Serebías, Judá, y Mathanías, que con sus hermanos oficiaba en los himnos."},"Neh|12|9":{"en":"Also Bakbukiah[H1229] and Unni,[H6042] their brethren,[H251] <em>were</em> over against them in the watches.","bg":"а Ваквукия и Уний, братята им, бяха насреща им според службите.","ch":"他们的弟兄八布迦和乌尼照自己的班次与他们相对。","sp":"Y Bacbucías y Unni, sus hermanos, cada cual en su ministerio."},"Neh|12|10":{"en":"And Jeshua[H3442] begat[H3205] Joiakim,[H3113] Joiakim[H3113] also begat[H3205] Eliashib,[H475] and Eliashib[H475] begat[H3205] Joiada,","bg":"И Иисус роди Йоаким, а Йоаким роди Елиасив, а Елиасив роди Йодай,","ch":"耶书亚生约雅金；约雅金生以利亚实；以利亚实生耶何耶大；","sp":"Y Jesuá engendró á Joiacim, y Joiacim engendró á Eliasib y Eliasib engendró á Joiada,"},"Neh|12|11":{"en":"And Joiada[H3111] begat[H3205] Jonathan,[H3129] and Jonathan[H3129] begat[H3205] Jaddua.","bg":"а Йодай роди Йонатан, а Йонатан роди Ядуй.","ch":"耶何耶大生约拿单；约拿单生押杜亚。","sp":"Y Joiada engendró á Jonathán, y Jonathán engendró á Jaddua."},"Neh|12|12":{"en":"And in the days[H3117] of Joiakim[H3113] were priests,[H3548] the chief[H7218] of the fathers:[H1] of Seraiah,[H8304] Meraiah;[H4811] of Jeremiah,[H3414] Hananiah;","bg":"А в дните на Йоаким тези свещеници бяха глави на бащини домове: на бащиния дом на Серая — Мерая; на Еремия — Анания;","ch":"在约雅金的时候，祭司作族长的西莱雅族（或译：班；本段同）有米拉雅；耶利米族有哈拿尼雅；","sp":"Y en los días de Joiacim los sacerdotes cabezas de familias fueron: de Seraías, Meraías; de Jeremías, Hananías;"},"Neh|12|13":{"en":"Of Ezra,[H5830] Meshullam;[H4918] of Amariah,[H568] Jehohanan;","bg":"на Ездра — Месулам; на Амария — Йоанан;","ch":"以斯拉族有米书兰；亚玛利雅族有约哈难；","sp":"De Esdras, Mesullam; de Amarías, Johanán;"},"Neh|12|14":{"en":"Of Melicu,[H4409] Jonathan;[H3129] of Shebaniah,[H7645] Joseph;","bg":"на Мелиху — Йонатан; на Севания — Йосиф;","ch":"米利古族有约拿单；示巴尼族有约瑟；","sp":"De Melichâ, Jonathán; de Sebanías, José;"},"Neh|12|15":{"en":"Of Harim,[H2766] Adna;[H5733] of Meraioth,[H4812] Helkai;","bg":"на Харим — Адна; на Мераиот — Хелкай;","ch":"哈琳族有押拿；米拉约族有希勒恺；","sp":"De Harim, Adna; de Meraioth, Helcai;"},"Neh|12|16":{"en":"Of Iddo,[H5714] Zechariah;[H2148] of Ginnethon,[H1599] Meshullam;","bg":"на Идо — Захария; на Ганатон — Месулам;","ch":"易多族有撒迦利亚；近顿族有米书兰；","sp":"De Iddo, Zachârías; de Ginnethón, Mesullam;"},"Neh|12|17":{"en":"Of Abijah,[H29] Zichri;[H2147] of Miniamin,[H4509] of Moadiah,[H4153] Piltai;","bg":"на Авия — Зехрий; на Миниамин, на Моадия — Фелтай;","ch":"亚比雅族有细基利；米拿民族某；摩亚底族有毗勒太；","sp":"De Abías, Zichri; de Miniamín, de Moadías, Piltai;"},"Neh|12|18":{"en":"Of Bilgah,[H1083] Shammua;[H8051] of Shemaiah,[H8098] Jehonathan;","bg":"на Велга — Самуа; на Семая — Йонатан;","ch":"璧迦族有沙母亚；示玛雅族有约拿单；","sp":"De Bilga, Sammua; de Semaías, Jonathán;"},"Neh|12|19":{"en":"And of Joiarib,[H3114] Mattenai;[H4982] of Jedaiah,[H3048] Uzzi;","bg":"на Йоярив — Матенай; на Едая — Озий;","ch":"约雅立族有玛特乃；耶大雅族有乌西；","sp":"De Joiarib, Mathenai; de Jedaías, Uzzi;"},"Neh|12|20":{"en":"Of Sallai,[H5543] Kallai;[H7040] of Amok,[H5987] Eber;","bg":"на Салай — Калай; на Амок — Евер;","ch":"撒来族有加莱；亚木族有希伯；","sp":"De Sallai, Callai; de Amoc, Eber;"},"Neh|12|21":{"en":"Of Hilkiah,[H2518] Hashabiah;[H2811] of Jedaiah,[H3048] Nethaneel.","bg":"на Хелкия — Асавия; и на Едая — Натанаил.","ch":"希勒家族有哈沙比雅；耶大雅族有拿坦业。","sp":"De Hilcías, Hasabías; de Jedaías, Nathanael."},"Neh|12|22":{"en":"The Levites[H3881] in the days[H3117] of Eliashib,[H475] Joiada,[H3111] and Johanan,[H3110] and Jaddua,[H3037] <em>were</em> recorded[H3789] chief[H7218] of the fathers:[H1] also the priests,[H3548] to the reign[H4438] of Darius[H1867] the Persian.","bg":"В дните на Елиасив, Йодай и Йоанан, и Ядуа бяха записани началниците на бащини домове от левитите; а от свещениците — през царуването на персиеца Дарий.","ch":"至于利未人，当以利亚实、耶何耶大、约哈难、押杜亚的时候，他们的族长记在册上。波斯王大利乌在位的时候，作族长的祭司也记在册上。","sp":"Los Levitas en días de Eliasib, de Joiada, y de Johanán y Jaddua, fueron escritos por cabezas de familias; también los sacerdotes, hasta el reinado de Darío el Persa."},"Neh|12|23":{"en":"The sons[H1121] of Levi,[H3878] the chief[H7218] of the fathers,[H1] <em>were</em> written[H3789] in the book[H5612] of the chronicles,[H1697] even until the days[H3117] of Johanan[H3110] the son[H1121] of Eliashib.","bg":"Синовете на Леви, главите на бащини домове, са записани в Книгата на летописите до дните на Йоанан, сина на Елиасив.","ch":"利未人作族长的记在历史上，直到以利亚实的儿子约哈难的时候。","sp":"Los hijos de Leví, cabezas de familias, fueron escritos en el libro de las Crónicas hasta los días de Johanán, hijo de Eliasib."},"Neh|12|24":{"en":"And the chief[H7218] of the Levites:[H3881] Hashabiah,[H2811] Sherebiah,[H8274] and Jeshua[H3442] the son[H1121] of Kadmiel,[H6934] with their brethren[H251] over against them, to praise[H1984] <em>and</em> to give thanks,[H3034] according to the commandment[H4687] of David[H1732] the man[H376] of God,[H430] ward[H4929] over against[H5980] ward.","bg":"А главите на левитите бяха: Асавия, Серевия и Иисус, синът на Кадамиил, а срещу тях стояха братята им, за да хвалят и прославят според заповедта на Божия човек Давид, отред срещу отред.","ch":"利未人的族长是哈沙比雅、示利比、甲篾的儿子耶书亚，与他们弟兄的班次相对，照著神人大卫的命令一班一班地讚美称谢。","sp":"Los cabezas de los Levitas: Hasabías, Serebías, y Jesuá hijo de Cadmiel, y sus hermanos delante de ellos, para alabar y para rendir gracias, conforme al estatuto de David varón de Dios, guardando su turno."},"Neh|12|25":{"en":"Mattaniah,[H4983] and Bakbukiah,[H1229] Obadiah,[H5662] Meshullam,[H4918] Talmon,[H2929] Akkub,[H6126] <em>were</em> porters[H7778] keeping[H8104] the ward[H4929] at the thresholds[H624] of the gates.","bg":"Матания и Ваквукия, Авдия, Месулам, Талмон и Акув бяха вратари и пазеха стража при складовете на портите.","ch":"玛他尼、八布迦、俄巴底亚、米书兰、达们、亚谷是守门的，就是在库房那里守门。","sp":"Mathanías, y Bacbucías, Obadías, Mesullam, Talmón, Accub, guardas, eran porteros para la guardia á las entradas de las puertas."},"Neh|12|26":{"en":"These <em>were</em> in the days[H3117] of Joiakim[H3113] the son[H1121] of Jeshua,[H3442] the son[H1121] of Jozadak,[H3136] and in the days[H3117] of Nehemiah[H5166] the governor,[H6346] and of Ezra[H5830] the priest,[H3548] the scribe.","bg":"Те бяха в дните на Йоаким, сина на Иисус, син на Йоседек, и в дните на областния управител Неемия и на свещеника Ездра, книжника.","ch":"这都是在约撒达的孙子、耶书亚的儿子约雅金和省长尼希米，并祭司文士以斯拉的时候，有职任的。","sp":"Éstos fueron en los días de Joiacim, hijo de Jesuá, hijo de Josadac, y en los días del gobernador Nehemías, y del sacerdote Esdras, escriba."},"Neh|12|27":{"en":"And at the dedication[H2598] of the wall[H2346] of Jerusalem[H3389] they sought[H1245] the Levites[H3881] out of all their places,[H4725] to bring[H935] them to Jerusalem,[H3389] to keep[H6213] the dedication[H2598] with gladness,[H8057] both with thanksgivings,[H8426] and with singing,[H7892] <em>with</em> cymbals,[H4700] psalteries,[H5035] and with harps.","bg":"И при освещаването на стената на Ерусалим потърсиха левитите по всичките им места, за да ги доведат в Ерусалим да празнуват посвещението с веселие, със славословия и песни, с кимвали, лири и арфи.","ch":"耶路撒冷城墙告成的时候，众民就把各处的利未人招到耶路撒冷，要称谢、歌唱、敲钹、鼓瑟、弹琴，欢欢喜喜地行告成之礼。","sp":"Y á la dedicación del muro de Jerusalem buscaron á los Levitas de todos los lugares, para traerlos á Jerusalem, para hacer la dedicación y la fiesta con alabanzas y con cánticos, con címbalos, salterios y cítaras."},"Neh|12|28":{"en":"And the sons[H1121] of the singers[H7891] gathered themselves together,[H622] both out of the plain country[H3603] round about[H5439] Jerusalem,[H3389] and from the villages[H2691] of Netophathi;","bg":"И синовете на певците се събраха, както от околността около Ерусалим, така и от нетофатските села,","ch":"歌唱的人从耶路撒冷的周围和尼陀法的村庄与伯‧吉甲，又从迦巴和押玛弗的田地聚集，因为歌唱的人在耶路撒冷四围为自己立了村庄。","sp":"Y fueron reunidos los hijos de los cantores, así de la campiña alrededor de Jerusalem como de las aldeas de Netophati;"},"Neh|12|29":{"en":"Also from the house[H1004] of Gilgal,[H1537][H1019] and out of the fields[H7704] of Geba[H1387] and Azmaveth:[H5820] for the singers[H7891] had builded[H1129] them villages[H2691] round about[H5439] Jerusalem.","bg":"и от Вет-Галгал, и от полетата на Гава и Азмавет, защото певците си бяха построили села около Ерусалим.","ch":"并入上一节","sp":"Y de la casa de Gilgal, y de los campos de Geba, y de Azmaveth; porque los cantores se habían edificado aldeas alrededor de Jerusalem."},"Neh|12|30":{"en":"And the priests[H3548] and the Levites[H3881] purified[H2891] themselves, and purified[H2891] the people,[H5971] and the gates,[H8179] and the wall.","bg":"И свещениците и левитите се очистиха и очистиха народа и портите, и стената.","ch":"祭司和利未人就洁净自己，也洁净百姓和城门，并城墙。","sp":"Y se purificaron los sacerdotes y los Levitas; y purificaron al pueblo, y las puertas, y el muro."},"Neh|12|31":{"en":"Then I brought up[H5927] the princes[H8269] of Judah[H3063] upon the wall,[H2346] and appointed[H5975] two[H8147] great[H1419] <em>companies of them that gave</em> thanks,[H8426] <em>whereof one</em> went[H8418] on the right hand[H3225] upon the wall[H2346] toward the dung[H830] gate:","bg":"Тогава качих юдовите началници на стената и определих два големи хора певци: единият отиваше в шествие надясно върху стената към Портата на бунището;","ch":"我带犹大的首领上城，使称谢的人分为两大队，排列而行：第一队在城上往右边向粪厂门行走，","sp":"Hice luego subir á los príncipes de Judá sobre el muro, y puse dos coros grandes que fueron en procesión: el uno á la mano derecha sobre el muro hacia la puerta del Muladar."},"Neh|12|32":{"en":"And after[H310] them went[H3212] Hoshaiah,[H1955] and half[H2677] of the princes[H8269] of Judah,","bg":"а след тях вървяха Осая и половината от юдовите началници,","ch":"在他们后头的有何沙雅与犹大首领的一半，","sp":"É iba tras de ellos Osaías, y la mitad de los príncipes de Judá,"},"Neh|12|33":{"en":"And Azariah,[H5838] Ezra,[H5830] and Meshullam,","bg":"и Азария, Ездра и Месулам,","ch":"又有亚撒利雅、以斯拉、米书兰、","sp":"Y Azarías, Esdras y Mesullam,"},"Neh|12|34":{"en":"Judah,[H3063] and Benjamin,[H1144] and Shemaiah,[H8098] and Jeremiah,","bg":"Юда и Вениамин, и Семая, и Еремия,","ch":"犹大、便雅悯、示玛雅、耶利米。","sp":"Judá y Benjamín, y Semaías, y Jeremías;"},"Neh|12|35":{"en":"And <em>certain</em> of the priests'[H3548] sons[H1121] with trumpets;[H2689] <em>namely</em>, Zechariah[H2148] the son[H1121] of Jonathan,[H3129] the son[H1121] of Shemaiah,[H8098] the son[H1121] of Mattaniah,[H4983] the son[H1121] of Michaiah,[H4320] the son[H1121] of Zaccur,[H2139] the son[H1121] of Asaph:","bg":"и някои от синовете на свещениците с тръби: Захария, синът на Йонатан, син на Семая, син на Матания, син на Михей, син на Закхур, син на Асаф,","ch":"还有些吹号之祭司的子孙，约拿单的儿子撒迦利亚。约拿单是示玛雅的儿子；示玛雅是玛他尼的儿子；玛他尼是米该亚的儿子；米该亚是撒刻的儿子；撒刻是亚萨的儿子；","sp":"Y de los hijos de los sacerdotes iban con trompetas, Zachârías hijo de Jonathán, hijo de Semaías, hijo de Mathanías, hijo de Michâías, hijo de Zachûr, hijo de Asaph;"},"Neh|12|36":{"en":"And his brethren,[H251] Shemaiah,[H8098] and Azarael,[H5832] Milalai,[H4450] Gilalai,[H1562] Maai,[H4597] Nethaneel,[H5417] and Judah,[H3063] Hanani,[H2607] with the musical[H7892] instruments[H3627] of David[H1732] the man[H376] of God,[H430] and Ezra[H5830] the scribe[H5608] before","bg":"и братята му: Семая и Азареил, Милалай, Гилалай, Маай, Натанаил и Юда, и Ананий с музикалните инструменти на Божия човек Давид; и книжникът Ездра вървеше пред тях.","ch":"又有撒迦利亚的弟兄示玛雅、亚撒利、米拉莱、基拉莱、玛艾、拿坦业、犹大、哈拿尼，都拿著神人大卫的乐器，文士以斯拉引领他们。","sp":"Y sus hermanos Semaías, y Azarael, Milalai, Gilalai, Maai, Nathanael, Judá y Hanani, con los instrumentos músicos de David varón de Dios; y Esdras escriba, delante de ellos."},"Neh|12|37":{"en":"And at the fountain[H5869] gate,[H8179] which was over against them, they went up[H5927] by the stairs[H4609] of the city[H5892] of David,[H1732] at the going up[H4608] of the wall,[H2346] above the house[H1004] of David,[H1732] even unto the water[H4325] gate[H8179] eastward.","bg":"И при Портата на извора те се изкачиха направо по стъпалата на Давидовия град, където стената се издига над Давидовата къща, чак до Портата на водата на изток.","ch":"他们经过泉门往前，从大卫城的台阶随地势而上，在大卫宫殿以上，直行到朝东的水门。","sp":"Y á la puerta de la Fuente, en derecho delante de ellos, subieron por las gradas de la ciudad de David, por la subida del muro, desde la casa de David hasta la puerta de las Aguas al oriente."},"Neh|12|38":{"en":"And the other[H8145] <em>company of them that gave</em> thanks[H8426] went[H1980] over against[H4136] <em>them</em>, and I after[H310] them, and the half[H2677] of the people[H5971] upon the wall,[H2346] from beyond the tower[H4026] of the furnaces[H8574] even unto the broad[H7342] wall;","bg":"А другият хор вървеше в противоположна посока и аз и половината от народа вървяхме след него горе по стената, край кулата на пещите и до широката стена,","ch":"第二队称谢的人要与那一队相迎而行。我和民的一半跟随他们，在城墙上过了炉楼，直到宽墙；","sp":"Y el segundo coro iba del lado opuesto, y yo en pos de él, con la mitad del pueblo sobre el muro, desde la torre de los Hornos hasta el muro ancho;"},"Neh|12|39":{"en":"And from above the gate[H8179] of Ephraim,[H669] and above the old[H3465] gate,[H8179] and above the fish[H1709] gate,[H8179] and the tower[H4026] of Hananeel,[H2606] and the tower[H4026] of Meah,[H3968] even unto the sheep[H6629] gate:[H8179] and they stood still[H5975] in the prison[H4307] gate.","bg":"и над Ефремовата порта и над Старата порта, и над Рибната порта, и кулата Ананеил, и кулата Мея, и до Овчата порта, и спряха при Портата на стражата.","ch":"又过了以法莲门、古门、鱼门、哈楠业楼、哈米亚楼，直到羊门，就在护卫门站住。","sp":"Y desde la puerta de Ephraim hasta la puerta vieja, y á la puerta del Pescado, y la torre de Hananeel, y la torre de Hamath, hasta la puerta de las Ovejas: y pararon en la puerta de la Cárcel."},"Neh|12|40":{"en":"So stood[H5975] the two[H8147] <em>companies of them that gave</em> thanks[H8426] in the house[H1004] of God,[H430] and I, and the half[H2677] of the rulers","bg":"И двата хора застанаха в Божия дом, и аз, и с мен половината от първенците,","ch":"于是，这两队称谢的人连我和官长的一半，站在　神的殿里。","sp":"Pararon luego los dos coros en la casa de Dios; y yo, y la mitad de los magistrados conmigo;"},"Neh|12|41":{"en":"And the priests;[H3548] Eliakim,[H471] Maaseiah,[H4641] Miniamin,[H4509] Michaiah,[H4320] Elioenai,[H454] Zechariah,[H2148] <em>and</em> Hananiah,[H2608] with trumpets;","bg":"и свещениците Елиаким, Маасия, Миниамин, Михей, Елионай, Захария и Анания с тръби,","ch":"还有祭司以利亚金、玛西雅、米拿民、米该雅、以利约乃、撒迦利亚、哈楠尼亚吹号；","sp":"Y los sacerdotes, Eliachîm, Maaseías, Miniamín, Michâías, Elioenai, Zachârías, y Hananías, con trompetas;"},"Neh|12|42":{"en":"And Maaseiah,[H4641] and Shemaiah,[H8098] and Eleazar,[H499] and Uzzi,[H5813] and Jehohanan,[H3076] and Malchijah,[H4441] and Elam,[H5867] and Ezer.[H5829] And the singers[H7891] sang loud,[H8085] with Jezrahiah[H3156] <em>their</em> overseer.","bg":"и Маасия, и Семая, и Елеазар, и Озий, и Йоанан, и Малхия, и Елам, и Езер. И певците запяха, а Езрая ги ръководеше.","ch":"又有玛西雅、示玛雅、以利亚撒、乌西、约哈难、玛基雅、以拦，和以谢奏乐。歌唱的就大声歌唱，伊斯拉希雅管理他们。","sp":"Y Maaseías, y Semeías, y Eleazar, y Uzzi, y Johanán, y Malchîas, y Elam, y Ezer. Y los cantores cantaban alto, é Israhía era el prefecto."},"Neh|12|43":{"en":"Also that day[H3117] they offered[H2076] great[H1419] sacrifices,[H2077] and rejoiced:[H8055] for God[H430] had made them rejoice[H8055] with great[H1419] joy:[H8057] the wives[H802] also and the children[H3206] rejoiced:[H8055] so that the joy[H8057] of Jerusalem[H3389] was heard[H8085] even afar off.","bg":"И в същия ден принесоха големи жертви и се зарадваха, защото Бог ги зарадва с голяма радост. И жените и децата също се зарадваха. И радостта на Ерусалим се чу надалеч.","ch":"那日，众人献大祭而欢乐；因为　神使他们大大欢乐，连妇女带孩童也都欢乐，甚至耶路撒冷中的欢声听到远处。","sp":"Y sacrificaron aquel día grandes víctimas, é hicieron alegrías; porque Dios los había recreado con grande contentamiento: alegráronse también la mujeres y muchachos; y el alborozo de Jerusalem fué oído de lejos."},"Neh|12|44":{"en":"And at that time[H3117] were some[H582] appointed[H6485] over the chambers[H5393] for the treasures,[H214] for the offerings,[H8641] for the firstfruits,[H7225] and for the tithes,[H4643] to gather[H3664] into them out of the fields[H7704] of the cities[H5892] the portions[H4521] of the law[H8451] for the priests[H3548] and Levites:[H3881] for Judah[H3063] rejoiced[H8057] for the priests[H3548] and for the Levites[H3881] that waited.","bg":"И в същия ден се определиха мъже за надзор над складовете за възвишаемите приноси, за първите плодове и за десятъците, за да събират в тях от нивите на градовете законните дялове за свещениците и левитите; защото Юда се радваше за свещениците и левитите, които стояха да служат.","ch":"当日，派人管理库房，将举祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定归给祭司和利未人的分，都收在里头。犹大人因祭司和利未人供职，就欢乐了。","sp":"Y en aquel día fueron puestos varones sobre las cámaras de los tesoros, de las ofrendas, de las primicias, y de los diezmos, para juntar en ellas, de los campos de la ciudades, las porciones legales para los sacerdotes y Levitas: porque era grande el gozo de Judá con respecto á los sacerdotes y Levitas que asistían."},"Neh|12|45":{"en":"And both the singers[H7891] and the porters[H7778] kept[H8104] the ward[H4931] of their God,[H430] and the ward[H4931] of the purification,[H2893] according to the commandment[H4687] of David,[H1732] <em>and</em> of Solomon[H8010] his son.","bg":"Защото те пазеха заповяданото от своя Бог и заповяданото за очистването, както и певците и вратарите според заповедта на Давид и сина му Соломон.","ch":"祭司利未人遵守　神所吩咐的，并守洁净的礼。歌唱的、守门的，照著大卫和他儿子所罗门的命令也如此行。","sp":"Y habían guardado la observancia de su Dios, y la observancia de la expiación, como también los cantores y los porteros, conforme al estatuto de David y de Salomón su hijo."},"Neh|12|46":{"en":"For in the days[H3117] of David[H1732] and Asaph[H623] of old[H6924] <em>there were</em> chief[H7218] of the singers,[H7891] and songs[H7892] of praise[H8416] and thanksgiving[H3034] unto God.","bg":"Защото отдавна, в дните на Давид и на Асаф, имаше главни певци и пеене за прослава и хвала на Бога.","ch":"古时，在大卫和亚萨的日子，有歌唱的伶长，并有讚美称谢　神的诗歌。","sp":"Porque desde el tiempo de David y de Asaph, ya de antiguo, había príncipes de cantores, y cántico y alabanza, y acción de gracias á Dios."},"Neh|12|47":{"en":"And all Israel[H3478] in the days[H3117] of Zerubbabel,[H2216] and in the days[H3117] of Nehemiah,[H5166] gave[H5414] the portions[H4521] of the singers[H7891] and the porters,[H7778] every day[H3117] his portion:[H1697] and they sanctified[H6942] <em>holy things</em> unto the Levites;[H3881] and the Levites[H3881] sanctified[H6942] <em>them</em> unto the children[H1121] of Aaron.","bg":"И в дните на Зоровавел и в дните на Неемия целият Израил даваше дяловете на певците и на вратарите, определеното за всеки ден; а те освещаваха дарове за левитите, а левитите освещаваха дарове за синовете на Аарон.","ch":"当所罗巴伯和尼希米的时候，以色列众人将歌唱的、守门的，每日所当得的分供给他们，又给利未人当得的分；利未人又给亚伦的子孙当得的分。","sp":"Y todo Israel en días de Zorobabel, y en días de Nehemías, daba raciones á los cantores y á los porteros, cada cosa en su día: consagraban asimismo sus porciones á los Levitas, y los Levitas consagraban parte á los hijos de Aarón."}},"Neh|13":{"Neh|13|1":{"en":"On that day[H3117] they read[H7121] in the book[H5612] of Moses[H4872] in the audience[H241] of the people;[H5971] and therein was found[H4672] written,[H3789] that the Ammonite[H5984] and the Moabite[H4125] should not come[H935] into the congregation[H6951] of God[H430] for[H5704] ever;","bg":"В същия ден се прочете от книгата на Мойсей на всеослушание пред народа, и в нея се намери писано, че никой амонец и моавец не бива да влиза в Божието събрание до века,","ch":"当日，人念摩西的律法书给百姓听，遇见书上写著说，亚扪人和摩押人永不可入　神的会；","sp":"AQUEL día se leyó en el libro de Moisés oyéndolo el pueblo, y fué hallado en él escrito, que los Ammonitas y Moabitas no debían entrar jamás en la congregación de Dios;"},"Neh|13|2":{"en":"Because they met[H6923] not the children[H1121] of Israel[H3478] with bread[H3899] and with water,[H4325] but hired[H7936] Balaam[H1109] against them, that he should curse[H7043] them: howbeit our God[H430] turned[H2015] the curse[H7045] into a blessing.","bg":"защото не бяха посрещнали израилевите синове с хляб и вода, а бяха наели против тях Валаам, за да ги прокълне; но нашият Бог обърна проклятието в благословение.","ch":"因为他们没有拿食物和水来迎接以色列人，且雇了巴兰咒诅他们，但我们的　神使那咒诅变为祝福。","sp":"Por cuanto no salieron á recibir á los hijos de Israel con pan y agua, antes alquilaron á Balaam contra ellos, para que los maldijera: mas nuestro Dios volvió la maldición en bendición."},"Neh|13|3":{"en":"Now it came to pass, when they had heard[H8085] the law,[H8451] that they separated[H914] from Israel[H3478] all the mixed multitude.","bg":"И като чуха закона, отлъчиха от Израил цялото разноплеменно множество.","ch":"以色列民听见这律法，就与一切闲杂人绝交","sp":"Y fué que, como oyeron la ley, apartaron de Israel toda mistura."},"Neh|13|4":{"en":"And before[H6440] this, Eliashib[H475] the priest,[H3548] having the oversight[H5414] of the chamber[H3957] of the house[H1004] of our God,[H430] <em>was</em> allied[H7138] unto Tobiah:","bg":"А преди това свещеникът Елиасив, който беше поставен над стаите на дома на нашия Бог, понеже беше сродник на Товия,","ch":"先是蒙派管理我们　神殿中库房的祭司以利亚实与多比雅结亲，","sp":"Y antes de esto, Eliasib sacerdote, siendo superintendente de la cámara de la casa de nuestro Dios, había emparentado con Tobías,"},"Neh|13|5":{"en":"And he had prepared[H6213] for him a great[H1419] chamber,[H3957] where aforetime[H6440] they laid[H5414] the meat offerings,[H4503] the frankincense,[H3828] and the vessels,[H3627] and the tithes[H4643] of the corn,[H1715] the new wine,[H8492] and the oil,[H3323] which was commanded[H4687] <em>to be given</em> to the Levites,[H3881] and the singers,[H7891] and the porters;[H7778] and the offerings[H8641] of the priests.","bg":"беше приготвил за него една голяма стая, където преди това слагаха хлебните приноси, ливана и съдовете, и десятъците от житото, виното и маслиненото масло, определеното за левитите и певците, и вратарите, и възвишаемите приноси на свещениците.","ch":"便为他预备一间大屋子，就是从前收存素祭、乳香、器皿，和照命令供给利未人、歌唱的、守门的五谷、新酒，和油的十分之一，并归祭司举祭的屋子。","sp":"Y le había hecho una grande cámara, en la cual guardaban antes las ofrendas, y el perfume, y los vasos, y el diezmo del grano, y del vino y del aceite, que estaba mandado dar á los Levitas, á los cantores, y á los porteros; y la ofrenda de los sacerdotes."},"Neh|13|6":{"en":"But in all this <em>time</em> was not I at Jerusalem:[H3389] for in the two[H8147] and thirtieth[H7970] year[H8141] of Artaxerxes[H783] king[H4428] of Babylon[H894] came[H935] I unto the king,[H4428] and after[H7093] certain days[H3117] obtained I leave[H7592] of the king:","bg":"Но когато е ставало всичко това, аз не бях в Ерусалим, защото в тридесет и втората година на вавилонския цар Артаксеркс отидох при царя. И след известно време измолих позволение от царя","ch":"那时我不在耶路撒冷；因为巴比伦王亚达薛西三十二年，我回到王那里。过了多日，我向王告假。","sp":"Mas á todo esto, yo no estaba en Jerusalem; porque el año treinta y dos de Artajerjes rey de Babilonia, vine al rey; y al cabo de días fuí enviado del rey."},"Neh|13|7":{"en":"And I came[H935] to Jerusalem,[H3389] and understood[H995] of the evil[H7451] that Eliashib[H475] did[H6213] for Tobiah,[H2900] in preparing[H6213] him a chamber[H5393] in the courts[H2691] of the house[H1004] of God.","bg":"и пак дойдох в Ерусалим и разбрах за злото, което Елиасив беше направил заради Товия, като му беше приготвил стая в дворовете на Божия дом.","ch":"我来到耶路撒冷，就知道以利亚实为多比雅在　神殿的院内预备屋子的那件恶事。","sp":"Y venido á Jerusalem, entendí el mal que había hecho Eliasib en atención á Tobías, haciendo para él cámara en los patios de la casa de Dios."},"Neh|13|8":{"en":"And it grieved[H3415] me sore:[H3966] therefore I cast forth[H7993] all the household[H1004] stuff[H3627] of Tobiah[H2900] out of[H2351] the chamber.","bg":"И това ме оскърби много и аз изхвърлих цялата покъщнина на Товия вън от стаята.","ch":"我甚恼怒，就把多比雅的一切家具从屋里都抛出去，","sp":"Y dolióme en gran manera; y eché todas las alhajas de la casa de Tobías fuera de la cámara;"},"Neh|13|9":{"en":"Then I commanded,[H559] and they cleansed[H2891] the chambers:[H3957] and thither brought I again[H7725] the vessels[H3627] of the house[H1004] of God,[H430] with the meat offering[H4503] and the frankincense.","bg":"После заповядах да очистят стаите и пак внесох там съдовете на Божия дом, хлебните приноси и ливана.","ch":"吩咐人洁净这屋子，遂将　神殿的器皿和素祭、乳香又搬进去。","sp":"Y dije que limpiasen las cámaras, é hice volver allí las alhajas de la casa de Dios, las ofrendas y el perfume."},"Neh|13|10":{"en":"And I perceived[H3045] that the portions[H4521] of the Levites[H3881] had not been given[H5414] <em>them</em>: for the Levites[H3881] and the singers,[H7891] that did[H6213] the work,[H4399] were fled[H1272] every one[H376] to his field.","bg":"И разбрах, че дяловете на левитите не им бяха давани, така че свещениците и певците, които вършеха делото, бяха побягнали всеки на нивата си.","ch":"我见利未人所当得的分无人供给他们，甚至供职的利未人与歌唱的俱各奔回自己的田地去了。","sp":"Entendí asimismo que las partes de los Levitas no se les habían dado; y que los Levitas y cantores que hacían el servicio se habían huído cada uno á su heredad."},"Neh|13|11":{"en":"Then contended[H7378] I with the rulers,[H5461] and said,[H559] Why is the house[H1004] of God[H430] forsaken?[H5800] And I gathered them together,[H6908] and set[H5975] them in their place.","bg":"Тогава се скарах с първенците и казах: Защо е изоставен Божият дом? И ги събрах и ги поставих на мястото им.","ch":"我就斥责官长说：「为何离弃　神的殿呢？」我便招聚利未人，使他们照旧供职。","sp":"Y reprendí á los magistrados, y dije: ¿Por qué está la casa de Dios abandonada? Y juntélos, y púselos en su lugar."},"Neh|13|12":{"en":"Then brought[H935] all Judah[H3063] the tithe[H4643] of the corn[H1715] and the new wine[H8492] and the oil[H3323] unto the treasuries.","bg":"И целият Юда донесе в складовете десятъка от житото и виното, и маслиненото масло.","ch":"犹大众人就把五谷、新酒，和油的十分之一送入库房。","sp":"Y todo Judá trajo el diezmo del grano, del vino y del aceite, á los almacenes."},"Neh|13|13":{"en":"And I made treasurers[H686] over the treasuries,[H214] Shelemiah[H8018] the priest,[H3548] and Zadok[H6659] the scribe,[H5608] and of the Levites,[H3881] Pedaiah:[H6305] and next to them[H3027] <em>was</em> Hanan[H2605] the son[H1121] of Zaccur,[H2139] the son[H1121] of Mattaniah:[H4983] for they were counted[H2803] faithful,[H539] and their office <em>was</em> to distribute[H2505] unto their brethren.","bg":"И поставих за ковчежници на складовете свещеника Селемия и писаря Садок, и Федая от левитите, и до тях Анан, сина на Закхур, син на Матания, защото се считаха за верни. И работата им беше да раздават на братята си.","ch":"我派祭司示利米雅、文士撒督，和利未人毗大雅作库官管理库房；副官是哈难。哈难是撒刻的儿子；撒刻是玛他尼的儿子。这些人都是忠信的，他们的职分是将所供给的分给他们的弟兄。","sp":"Y puse por sobrestantes de ellos á Selemías sacerdote, y á Sadoc escriba, y de los Levitas, á Pedaías; y á mano de ellos Hanán hijo de Zaccur, hijo de Mathanías: pues que eran tenidos por fieles, y de ellos eran el repartir á sus hermanos."},"Neh|13|14":{"en":"Remember[H2142] me, O my God,[H430] concerning this, and wipe not out[H4229] my good[H2617] deeds that I have done[H6213] for the house[H1004] of my God,[H430] and for the offices","bg":"Помни ме, Боже мой, за това и не заличавай добрините ми, които съм извършил за дома на моя Бог и за заповяданото за него.","ch":"我的　神啊，求你因这事记念我，不要涂抹我为　神的殿与其中的礼节所行的善。","sp":"Acuérdate de mí, oh Dios, en orden á esto, y no raigas mis misericordias que hice en la casa de mi Dios, y en sus observancias."},"Neh|13|15":{"en":"In those days[H3117] saw[H7200] I in Judah[H3063] <em>some</em> treading[H1869] wine presses[H1660] on the sabbath,[H7676] and bringing in[H935] sheaves,[H6194] and lading[H6006] asses;[H2543] as also wine,[H3196] grapes,[H6025] and figs,[H8384] and all <em>manner of</em> burdens,[H4853] which they brought[H935] into Jerusalem[H3389] on the sabbath[H7676] day:[H3117] and I testified[H5749] <em>against them</em> in the day[H3117] wherein they sold[H4376] victuals.","bg":"В онези дни видях някои в Юда, че тъпчеха линовете в събота и прибираха снопи, и ги товареха на магарета, както и вино, грозде и смокини, и всякакви товари и ги внасяха в Ерусалим в съботен ден. И аз свидетелствах против тях в деня, когато продаваха храна.","ch":"那些日子，我在犹大见有人在安息日醡酒（原文是踹酒醡），搬运禾捆驮在驴上，又把酒、葡萄、无花果，和各样的担子在安息日担入耶路撒冷，我就在他们卖食物的那日警戒他们。","sp":"En aquellos días vi en Judá algunos que pisaban en lagares el sábado, y que acarreaban haces, y cargaban asnos con vino, y también de uvas, de higos, y toda suerte de carga, y traían á Jerusalem en día de sábado; y protesté les acerca del día que vendían el mantenimiento."},"Neh|13|16":{"en":"There dwelt[H3427] men of Tyre[H6876] also therein, which brought[H935] fish,[H1709][H1709] and all manner of ware,[H4377] and sold[H4376] on the sabbath[H7676] unto the children[H1121] of Judah,[H3063] and in Jerusalem.","bg":"Там живееха и тиряни, които донасяха риба и всякакви стоки и ги продаваха в събота на юдовите синове и в Ерусалим.","ch":"又有推罗人住在耶路撒冷；他们把鱼和各样货物运进来，在安息日卖给犹大人。","sp":"También estaban en ella Tirios que traían pescado y toda mercadería, y vendían en sábado á los hijos de Judá en Jerusalem."},"Neh|13|17":{"en":"Then I contended[H7378] with the nobles[H2715] of Judah,[H3063] and said[H559] unto them, What evil[H7451] thing[H1697] <em>is</em> this that ye do,[H6213] and profane[H2490] the sabbath[H7676] day?","bg":"Тогава се скарах с благородните от Юда и им казах: Какво е това зло, което правите, като осквернявате съботния ден?","ch":"我就斥责犹大的贵冑说：「你们怎么行这恶事犯了安息日呢？","sp":"Y reprendí á los señores de Judá, y díjeles: ¿Qué mala cosa es esta que vosotros hacéis, profanando así el día del sábado?"},"Neh|13|18":{"en":"Did[H6213] not your fathers[H1] thus, and did[H935] not our God[H430] bring[H935] all this evil[H7451] upon us, and upon this city?[H5892] yet ye bring[H935] more[H3254] wrath[H2740] upon Israel[H3478] by profaning[H2490] the sabbath.","bg":"Не постъпиха ли така бащите ви, така че нашият Бог докара цялото това зло върху нас и върху този град? А вие умножавате пламенния гняв над Израил като осквернявате съботата!","ch":"从前你们列祖岂不是这样行，以致我们　神使一切灾祸临到我们和这城吗？现在你们还犯安息日，使忿怒越发临到以色列！」","sp":"¿No hicieron así vuestros padres, y trajo nuestro Dios sobre nosotros todo este mal, y sobre esta ciudad? ¿Y vosotros añadís ira sobre Israel profanando el sábado?"},"Neh|13|19":{"en":"And it came to pass, that when the gates[H8179] of Jerusalem[H3389] began to be dark[H6751] before[H6440] the sabbath,[H7676] I commanded[H559] that the gates[H1817] should be shut,[H5462] and charged[H559] that they should not be opened[H6605] till after[H310] the sabbath:[H7676] and <em>some</em> of my servants[H5288] set[H5975] I at the gates,[H8179] <em>that</em> there should no burden[H4853] be brought in[H935] on the sabbath[H7676] day.","bg":"И когато започна да мръква в ерусалимските порти преди съботата, аз заповядах да се затворят вратите и заповядах да не се отварят до след съботата; и поставих на портите някои от моите слуги, за да не се внася никакъв товар в съботен ден.","ch":"在安息日的前一日，耶路撒冷城门有黑影的时候，我就吩咐人将门关锁，不过安息日不准开放。我又派我几个仆人管理城门，免得有人在安息日担什么担子进城。","sp":"Sucedió pues, que cuando iba oscureciendo á las puertas de Jerusalem antes del sábado, dije que se cerrasen las puertas, y ordené que no las abriesen hasta después del sábado; y puse á las puertas algunos de mis criados, para que en día de sábado no entrasen carga."},"Neh|13|20":{"en":"So the merchants[H7402] and sellers[H4376] of all kind of ware[H4465] lodged[H3885] without[H2351] Jerusalem[H3389] once[H6471] or twice.","bg":"Тогава търговците и продавачите на всякакви стоки пренощуваха извън Ерусалим един-два пъти.","ch":"于是商人和贩卖各样货物的，一两次住宿在耶路撒冷城外。","sp":"Y quedáronse fuera de Jerusalem una y dos veces los negociantes, y los que vendían toda especie de mercancía."},"Neh|13|21":{"en":"Then I testified[H5749] against them, and said[H559] unto them, Why lodge[H3885] ye about[H5048] the wall?[H2346] if ye do <em>so</em> again,[H8138] I will lay[H7971] hands[H3027] on you. From that time[H6256] forth came[H935] they no <em>more</em> on the sabbath.","bg":"И аз ги предупредих и им казах: Защо нощувате пред стената? Ако го направите още веднъж, ще сложа ръка на вас! Оттогава вече не дойдоха в събота.","ch":"我就警戒他们说：「你们为何在城外住宿呢？若再这样，我必下手拿办你们。」从此以后，他们在安息日不再来了。","sp":"Y protestéles, y díjeles: ¿Por qué os quedáis vosotros delante del muro? Si lo hacéis otra vez, os echaré mano. Desde entonces no vinieron en sábado."},"Neh|13|22":{"en":"And I commanded[H559] the Levites[H3881] that they should cleanse[H2891] themselves, and <em>that</em> they should come[H935] <em>and</em> keep[H8104] the gates,[H8179] to sanctify[H6942] the sabbath[H7676] day.[H3117] Remember[H2142] me, O my God,[H430] <em>concerning</em> this also, and spare[H2347] me according to the greatness[H7230] of thy mercy.","bg":"И аз заповядах на левитите да се очистват и да идват да пазят портите, за да се освещава съботният ден. Помни ме, Боже мой, и за това и се смили над мен според голямата Си милост!","ch":"我吩咐利未人洁净自己，来守城门，使安息日为圣。我的　神啊，求你因这事记念我，照你的大慈爱怜恤我。","sp":"Y dije á los Levitas que se purificasen, y viniesen á guardar las puertas, para santificar el día del sábado. También por esto acuérdate de mí, Dios mío, y perdóname según la muchedumbre de tu misericordia."},"Neh|13|23":{"en":"In those days[H3117] also saw[H7200] I Jews[H3064] <em>that</em> had married[H3427] wives[H802] of Ashdod,[H796] of Ammon,[H5984] <em>and</em> of Moab:","bg":"В онези дни видях и юдеите, които бяха взели жени азотки, амонки и моавки.","ch":"那些日子，我也见犹大人娶了亚实突、亚扪、摩押的女子为妻。","sp":"Vi asimismo en aquellos días Judíos que habían tomado mujeres de Asdod, Ammonitas, y Moabitas:"},"Neh|13|24":{"en":"And their children[H1121] spake[H1696] half[H2677] in the speech of Ashdod,[H797] and could[H5234] not speak[H1696] in the Jews' language,[H3066] but according to the language[H3956] of each[H5971] people.","bg":"И половината от децата им говореха азотски и не можеха да говорят юдейски, а само езиците на този или онзи народ.","ch":"他们的儿女说话，一半是亚实突的话，不会说犹大的话，所说的是照著各族的方言。","sp":"Y sus hijos la mitad hablaban asdod, y conforme á la lengua de cada pueblo; que no sabían hablar judaico."},"Neh|13|25":{"en":"And I contended[H7378] with them, and cursed[H7043] them, and smote[H5221] certain[H582] of them, and plucked off their hair,[H4803] and made them swear[H7650] by God,[H430] <em>saying</em>, Ye shall not give[H5414] your daughters[H1323] unto their sons,[H1121] nor take[H5375] their daughters[H1323] unto your sons,","bg":"И се скарах с тях и ги проклех, и бих няколко от тях, и ги оскубах. И ги заклех в Бога, като казах: Да не давате дъщерите си на синовете им и да не вземате от техните дъщери за синовете си и за себе си!","ch":"我就斥责他们，咒诅他们，打了他们几个人，拔下他们的头发，叫他们指著　神起誓，必不将自己的女儿嫁给外邦人的儿子，也不为自己和儿子娶他们的女儿。","sp":"Y reñí con ellos, y maldíjelos, y herí algunos de ellos, y arranquéles los cabellos, y juramentélos, diciendo: No daréis vuestras hijas á sus hijos, y no tomaréis de sus hijas para vuestros hijos, ó para vosotros."},"Neh|13|26":{"en":"Did not Solomon[H8010] king[H4428] of Israel[H3478] sin[H2398] by these things? yet among many[H7227] nations[H1471] was there no king[H4428] like him, who was beloved[H157] of his God,[H430] and God[H430] made[H5414] him king[H4428] over all Israel:[H3478] nevertheless even him[H1571] did outlandish[H5237] women[H802] cause to sin.","bg":"Не съгреши ли така израилевият цар Соломон? А между многото народи не е имало цар като него и той беше възлюбен от своя Бог, и Бог го беше поставил за цар над целия Израил — но и него чужденките жени накараха да съгреши.","ch":"我又说：「以色列王所罗门不是在这样的事上犯罪吗？在多国中并没有一王像他，且蒙他　神所爱，　神立他作以色列全国的王；然而连他也被外邦女子引诱犯罪。","sp":"¿No pecó por esto Salomón, rey de Israel? Bien que en muchas gentes no hubo rey como él, que era amado de su Dios y Dios lo había puesto por rey sobre todo Israel, aun á él hicieron pecar las mujeres extranjeras."},"Neh|13|27":{"en":"Shall we then hearken[H8085] unto you to do[H6213] all this great[H1419] evil,[H7451] to transgress[H4603] against our God[H430] in marrying[H3427] strange[H5237] wives?","bg":"И трябва ли да слушаме за вас, че вършите цялото това голямо зло — да постъпвате невярно към нашия Бог, като водите у дома си жени чужденки?","ch":"如此，我岂听你们行这大恶，娶外邦女子干犯我们的　神呢？」","sp":"¿Y obedeceremos á vosotros para cometer todo este mal tan grande de prevaricar contra nuestro Dios, tomando mujeres extranjeras?"},"Neh|13|28":{"en":"And <em>one</em> of the sons[H1121] of Joiada,[H3111] the son[H1121] of Eliashib[H475] the high[H1419] priest,[H3548] <em>was</em> son in law[H2860] to Sanballat[H5571] the Horonite:[H2772] therefore I chased","bg":"И един от синовете на Йодай, сина на първосвещеника Елиасив, беше зет на оронеца Санавалат, и аз го изпъдих от себе си.","ch":"大祭司以利亚实的孙子、耶何耶大的一个儿子是和伦人参巴拉的女婿，我就从我这里把他赶出去。","sp":"Y uno de los hijos de Joiada, hijo de Eliasib el gran sacerdote era yerno de Sanballat Horonita: ahuyentélo por tanto de mí."},"Neh|13|29":{"en":"Remember[H2142] them, O my God,[H430] because they have defiled[H1352] the priesthood,[H3550] and the covenant[H1285] of the priesthood,[H3550] and of the Levites.","bg":"Спомни си за тях, Боже мой, защото оскверниха свещенството и завета на свещенството и левитите!","ch":"我的　神啊，求你记念他们的罪；因为他们玷污了祭司的职任，违背你与祭司利未人所立的约。","sp":"Acuérdate de ellos, Dios mío, contra los que contaminan el sacerdocio, y el pacto del sacerdocio y de los Levitas."},"Neh|13|30":{"en":"Thus cleansed[H2891] I them from all strangers,[H5236] and appointed[H5975] the wards[H4931] of the priests[H3548] and the Levites,[H3881] every one[H376] in his business;","bg":"Така ги очистих от всички чужденци и определих службите за свещениците и левитите, за всекиго работата му.","ch":"这样，我洁净他们，使他们离绝一切外邦人，派定祭司和利未人的班次，使他们各尽其职。","sp":"Limpiélos pues de todo extranjero, y puse á los sacerdotes y Levitas por sus clases, á cada uno en su obra;"},"Neh|13|31":{"en":"And for the wood[H6086] offering,[H7133] at times[H6256] appointed,[H2163] and for the firstfruits.[H1061] Remember[H2142] me, O my God,[H430] for good.","bg":"Наредих и за приноса на дърва в определени времена, и за първите плодове. Помни ме, Боже мой, за добро!","ch":"我又派百姓按定期献柴和初熟的土产。我的　神啊，求你记念我，施恩与我。","sp":"Y para la ofrenda de la leña en los tiempos señalados, y para las primicias. Acuérdate de mí, Dios mío, para bien."}}}}