{"Oba": {"Oba|1":{"Oba|1|1":{"en":"The vision[H2377] of Obadiah.[H5662] Thus saith[H559] the Lord[H136] GOD[H3069] concerning Edom;[H123] We have heard[H8085] a rumour[H8052] from the LORD,[H3068] and an ambassador[H6735] is sent[H7971] among the heathen,[H1471] Arise[H6965] ye, and let us rise up[H6965] against her in battle.","bg":"на Авдия: Така казва Господ БОГ за Едом: Чухме известие от ГОСПОДА и посланик се изпрати до народите: Станете и да се вдигнем против него на война!","ch":"俄巴底亚得了耶和华的默示。论以东说：我从耶和华那里听见信息，并有使者被差往列国去，说：起来吧，一同起来与以东争战！","sp":"VISIÓN de Abdías. El Señor JEHOVÁ ha dicho así cuanto á Edom: Oído hemos el pregón de JEHOVÁ, y mensajero es enviado á las gentes. Levantaos, y levantémonos contra ella en batalla."},"Oba|1|2":{"en":"Behold, I have made[H5414] thee small[H6996] among the heathen:[H1471] thou art greatly[H3966] despised.","bg":"Ето, направих те малък между народите и си много презрян.","ch":"我使你─以东在列国中为最小的，被人大大藐视。","sp":"He aquí, pequeño te he hecho entre las gentes; abatido eres tú en gran manera."},"Oba|1|3":{"en":"The pride[H2087] of thine heart[H3820] hath deceived[H5377] thee, thou that dwellest[H7931] in the clefts[H2288] of the rock,[H5553] whose habitation[H3427] <em>is</em> high;[H4791] that saith[H559] in his heart,[H3820] Who shall bring me down[H3381] to the ground?","bg":"Гордостта на сърцето ти те е измамила, теб, който живееш в цепките на канарите, чието жилище е нависоко, който казваш в сърцето си: Кой ще ме свали на земята?","ch":"住在山穴中、居所在高处的啊，你因狂傲自欺，心里说：谁能将我拉下地去呢？","sp":"La soberbia de tu corazón te ha engañado, tú que moras en las hendiduras de las peñas, en tu altísima morada; que dices en tu corazón: ¿Quién me derribará á tierra?"},"Oba|1|4":{"en":"Though thou exalt[H1361] <em>thyself</em> as the eagle,[H5404] and though thou set[H7760] thy nest[H7064] among the stars,[H3556] thence will I bring thee down,[H3381] saith[H5002] the LORD.","bg":"И ако издигнеш гнездото си като орел и го поставиш между звездите, и оттам ще те сваля, заявява ГОСПОД.","ch":"你虽如大鹰高飞，在星宿之间搭窝，我必从那里拉下你来。这是耶和华说的。","sp":"Si te encaramares como águila, y si entre las estrellas pusieres tu nido, de ahí te derribaré, dice JEHOVÁ."},"Oba|1|5":{"en":"If thieves[H1590] came[H935] to thee, if robbers[H7703] by night,[H3915] (how art thou cut off!)[H1820] would they not have stolen[H1589] till they had enough?[H1767] if the grapegatherers[H1219] came[H935] to thee, would they not leave[H7604] <em>some</em> grapes?","bg":"Ако крадци бяха дошли при теб или разбойници нощем — о, как си изтребен! — нямаше ли да откраднат, колкото им стига? Ако гроздоберачи бяха дошли при теб, нямаше ли да оставят пабирък?","ch":"盗贼若来在你那里，或强盗夜间而来─你何竟被剪除─岂不偷窃直到够了呢？摘葡萄的若来到你那里，岂不剩下些葡萄呢？","sp":"Si ladrones vinieran á ti, ó robadores de noche (¡cómo has sido destruído!) ¿no hurtaran lo que les bastase? Pues si entraran á ti vendimiadores, aun dejaran algún rebusco."},"Oba|1|6":{"en":"How are <em>the things</em> of Esau[H6215] searched out![H2664] <em>how</em> are his hidden[H4710] things sought up!","bg":"Как са претърсени потомците на Исав и са преровени скривалищата им!","ch":"以扫的隐密处何竟被搜寻？他隐藏的宝物何竟被查出？","sp":"¡Cómo fueron escudriñadas las cosas de Esaú! sus cosas escondidas fueron buscadas."},"Oba|1|7":{"en":"All the men[H582] of thy confederacy[H1285] have brought[H7971] thee <em>even</em> to the border:[H1366] the men[H582] that were at peace[H7965] with thee have deceived[H5377] thee, <em>and</em> prevailed[H3201] against thee; <em>they that eat</em> thy bread[H3899] have laid[H7760] a wound[H4204] under thee: <em>there is</em> none understanding","bg":"Всички твои съюзници те изгониха до границата; приятелите ти те измамиха и ти надвиха; които ядяха хляба ти, сложиха примка под теб. Няма разум в него.","ch":"与你结盟的都送你上路，直到交界；与你和好的欺骗你，且胜过你；与你一同吃饭的设下网罗陷害你；在你心里毫无聪明。","sp":"Hasta el término te hicieron llegar todos tus aliados; te han engañado tus pacíficos, prevalecieron contra ti; los que comían tu pan, pusieron el lazo debajo de ti: no hay en él entendimiento."},"Oba|1|8":{"en":"Shall I not in that day,[H3117] saith[H5002] the LORD,[H3068] even destroy[H6] the wise[H2450] <em>men</em> out of Edom,[H123] and understanding[H8394] out of the mount[H2022] of Esau?","bg":"В онзи ден, заявява ГОСПОД, няма ли да погубя мъдрите от Едом и разума от хълма на Исав?","ch":"耶和华说：到那日，我岂不从以东除灭智慧人？从以扫山除灭聪明人？","sp":"¿No haré que perezcan en aquel día, dice JEHOVÁ, los sabios de Edom, y la prudencia del monte de Esaú?"},"Oba|1|9":{"en":"And thy mighty[H1368] <em>men</em>, O Teman,[H8487] shall be dismayed,[H2865] to the end that every one[H376] of the mount[H2022] of Esau[H6215] may be cut off[H3772] by slaughter.","bg":"И твоите силни мъже, Теманe, ще се уплашат, за да се изтреби с убийство всеки от хълма на Исав.","ch":"提幔哪，你的勇士必惊惶，甚至以扫山的人都被杀戮剪除。","sp":"Y tus valientes, oh Temán, serán quebrantados; porque todo hombre será talado del monte de Esaú por el estrago."},"Oba|1|10":{"en":"For <em>thy</em> violence[H2555] against thy brother[H251] Jacob[H3290] shame[H955] shall cover[H3680] thee, and thou shalt be cut off[H3772] for ever.","bg":"Поради насилието над брат ти Яков ще те покрие срам и ще бъдеш изтребен до века.","ch":"因你向兄弟雅各行强暴，羞愧必遮盖你，你也必永远断绝。","sp":"Por la injuria de tu hermano Jacob te cubrirá vergüenza, y serás talado para siempre."},"Oba|1|11":{"en":"In the day[H3117] that thou stoodest[H5975] on the other side, in the day[H3117] that the strangers[H2114] carried away captive[H7617] his forces,[H2428] and foreigners[H5237] entered[H935] into his gates,[H8179] and cast[H3032] lots[H1486] upon Jerusalem,[H3389] even thou <em>wast</em> as one","bg":"В деня, когато ти стоеше настрана, в деня, когато чужденци откараха войската му и чужди влязоха в портите му и хвърляха жребий за Ерусалим, тогава ти също беше като един от тях.","ch":"当外人掳掠雅各的财物，外邦人进入他的城门，为耶路撒冷拈阄的日子，你竟站在一旁，像与他们同伙。","sp":"El día que estando tú delante, llevaban extraños cautivo su ejército, y los extraños entraban por sus puertas, y echaban suertes sobre Jerusalem, tú también eras como uno de ellos."},"Oba|1|12":{"en":"But thou shouldest not have looked[H7200] on the day[H3117] of thy brother[H251] in the day[H3117] that he became a stranger;[H5235] neither shouldest thou have rejoiced[H8055] over the children[H1121] of Judah[H3063] in the day[H3117] of their destruction;[H6] neither shouldest thou have spoken[H6310] proudly[H1431] in the day[H3117] of distress.","bg":"Но ти не трябваше да гледаш в деня на брат си, в деня на бедствието му, и не трябваше да се радваш за юдовите синове в деня на гибелта им, и не трябваше да говориш надменно в деня на скръбта им.","ch":"你兄弟遭难的日子，你不当瞪眼看著；犹大人被灭的日子，你不当因此欢乐；他们遭难的日子，你不当说狂傲的话。","sp":"Pues no debiste tú estar mirando en el día de tu hermano, el día en que fué extrañado: no te habías de haber alegrado de los hijos de Judá en el día que se perdieron, ni habías de ensanchar tu boca en el día de la angustia:"},"Oba|1|13":{"en":"Thou shouldest not have entered[H935] into the gate[H8179] of my people[H5971] in the day[H3117] of their calamity;[H343] yea, thou shouldest not have looked[H7200] on their affliction[H7451] in the day[H3117] of their calamity,[H343] nor have laid[H7971] <em>hands</em> on their substance[H2428] in the day[H3117] of their calamity;","bg":"И не трябваше да влизаш в портата на народа Ми в деня на бедата им, и не трябваше да гледаш злощастието им в деня на бедата им, и не трябваше да протягаш ръка към имота им в деня на бедата им.","ch":"我民遭灾的日子，你不当进他们的城门；他们遭灾的日子，你不当瞪眼看著他们受苦；他们遭灾的日子，你不当伸手抢他们的财物；","sp":"No habías de haber entrado por la puerta de mi pueblo en el día de su quebrantamiento; no, no habías tú de haber mirado su mal el día de su quebranto, ni haber echado mano á sus bienes el día de su calamidad."},"Oba|1|14":{"en":"Neither shouldest thou have stood[H5975] in the crossway,[H6563] to cut off[H3772] those of his that did escape;[H6412] neither shouldest thou have delivered up[H5462] those of his that did remain[H8300] in the day[H3117] of distress.","bg":"И не трябваше да заставаш на кръстопътя, за да изтребиш оцелелите му, и не трябваше да предаваш останалите му в деня на скръбта.","ch":"你不当站在岔路口剪除他们中间逃脱的；他们遭难的日子，你不当将他们剩下的人交付仇敌。","sp":"Tampoco habías de haberte parado en las encrucijadas, para matar los que de ellos escapasen; ni habías tú de haber entregado los que quedaban en el día de angustia."},"Oba|1|15":{"en":"For the day[H3117] of the LORD[H3068] <em>is</em> near[H7138] upon all the heathen:[H1471] as thou hast done,[H6213] it shall be done[H6213] unto thee: thy reward[H1576] shall return[H7725] upon thine own head.","bg":"Защото Денят на ГОСПОДА е близо над всички народи. Както си направил, така ще ти бъде направено; каквото си направил, ще се върне на главата ти.","ch":"耶和华降罚的日子临近万国。你怎样行，他也必照样向你行；你的报应必归到你头上。","sp":"Porque cercano está el día de JEHOVÁ sobre todas las gentes: como tú hiciste se hará contigo: tu galardón volverá sobre tu cabeza."},"Oba|1|16":{"en":"For as ye have drunk[H8354] upon my holy[H6944] mountain,[H2022] <em>so</em> shall all the heathen[H1471] drink[H8354] continually,[H8548] yea, they shall drink,[H8354] and they shall swallow down,[H3886] and they shall be as though they had not","bg":"Защото, както вие пихте на светия Ми хълм, ще пият постоянно всичките народи; и ще пият, и ще сърбат и ще бъдат като че не са били.","ch":"你们犹大人在我圣山怎样喝了苦杯，万国也必照样常常地喝；且喝且咽，他们就归于无有。","sp":"De la manera que vosotros bebisteis en mi santo monte, beberán, todas las gentes de continuo: beberán, y engullirán, y serán como si no hubieran sido."},"Oba|1|17":{"en":"But upon mount[H2022] Zion[H6726] shall be deliverance,[H6413] and there shall be holiness;[H6944] and the house[H1004] of Jacob[H3290] shall possess[H3423] their possessions.","bg":"Но на хълма Сион ще има избавление и той ще бъде свят, и якововият дом отново ще притежава притежанията си.","ch":"在锡安山必有逃脱的人，那山也必成圣；雅各家必得原有的产业。","sp":"Mas en el monte de Sión habrá salvamento, y será santidad, y la casa de Jacob, poseerá sus posesiones."},"Oba|1|18":{"en":"And the house[H1004] of Jacob[H3290] shall be a fire,[H784] and the house[H1004] of Joseph[H3130] a flame,[H3852] and the house[H1004] of Esau[H6215] for stubble,[H7179] and they shall kindle[H1814] in them, and devour[H398] them; and there shall not be <em>any</em> remaining[H8300] of the house[H1004] of Esau;[H6215] for the LORD[H3068] hath spoken","bg":"И домът на Яков ще бъде огън, а домът на Йосиф — пламък, а домът на Исав — слама. И ще горят сред тях и ще ги поядат, и домът на Исав няма да има останал, защото ГОСПОД изговори това.","ch":"雅各家必成为大火；约瑟家必为火焰；以扫家必如碎秸；火必将他烧著吞灭。以扫家必无余剩的。这是耶和华说的。","sp":"Y la casa de Jacob será fuego, y la casa de José será llama, y la casa de Esaú estopa, y los quemarán, y los consumirán; ni aun reliquia quedará en la casa de Esaú, porque JEHOVÁ lo habló."},"Oba|1|19":{"en":"And <em>they of</em> the south[H5045] shall possess[H3423] the mount[H2022] of Esau;[H6215] and <em>they of</em> the plain[H8219] the Philistines:[H6430] and they shall possess[H3423] the fields[H7704] of Ephraim,[H669] and the fields[H7704] of Samaria:[H8111] and Benjamin[H1144] <em>shall possess</em> Gilead.","bg":"И тези от юг ще завладеят хълма на Исав, а тези от низината — филистимците; и ще завладеят полята на Ефрем и полята на Самария, а Вениамин — Галаад.","ch":"南地的人必得以扫山；高原的人必得非利士地，也得以法莲地和撒马利亚地；便雅悯人必得基列。","sp":"Y los del mediodía poseerán el monte de Esaú, y los llanos de los Palestinos; poseerán también los campos de Ephraim, y los campos de Samaria; y Benjamín á Galaad."},"Oba|1|20":{"en":"And the captivity[H1546] of this host[H2426] of the children[H1121] of Israel[H3478] <em>shall possess</em> that of the Canaanites,[H3669] <em>even</em> unto Zarephath;[H6886] and the captivity[H1546] of Jerusalem,[H3389] which <em>is</em> in Sepharad,[H5614] shall possess[H3423] the cities[H5892] of the south.","bg":"И тази пленена войска на израилевите синове ще завладее каквото е на ханаанците до Сарепта, а пленените от Ерусалим, които са в Сефарад — южните градове.","ch":"在迦南人中被掳的以色列众人必得地直到撒勒法；在西法拉中被掳的耶路撒冷人必得南地的城邑。","sp":"Y los cautivos de aqueste ejército de los hijos de Israel poseerán lo de los Cananeos hasta Sarepta; y los cautivos de Jerusalem, que están en Sepharad, poseerán las ciudades del mediodía."},"Oba|1|21":{"en":"And saviours[H3467] shall come up[H5927] on mount[H2022] Zion[H6726] to judge[H8199] the mount[H2022] of Esau;[H6215] and the kingdom[H4410] shall be the LORD'S.","bg":"И спасители ще се изкачат на хълма Сион, за да съдят хълма на Исав. И царството ще бъде на ГОСПОДА.","ch":"必有拯救者上到锡安山，审判以扫山；国度就归耶和华了。","sp":"Y vendrán salvadores al monte de Sión para juzgar al monte de Esaú; y el reino será de JEHOVÁ."}}}}