{"Zec": {"Zec|1":{"Zec|1|1":{"en":"In the eighth[H8066] month,[H2320] in the second[H8147] year[H8141] of Darius,[H1867] came the word[H1697] of the LORD[H3068] unto Zechariah,[H2148] the son[H1121] of Berechiah,[H1296] the son[H1121] of Iddo[H5714] the prophet,[H5030] saying,","bg":"В осмия месец, във втората година на Дарий, ГОСПОДНОТО слово беше към пророк Захария, сина на Варахия, син на Идо и каза:","ch":"大利乌王第二年八月，耶和华的话临到易多的孙子、比利家的儿子先知撒迦利亚，说：","sp":"EN el mes octavo, en el año segundo de Darío, fué palabra de JEHOVÁ á Zachârías profeta, hijo de Berechîas, hijo de Iddo, diciendo:"},"Zec|1|2":{"en":"The LORD[H3068] hath been sore[H7110] displeased[H7107] with your fathers.","bg":"ГОСПОД се разгневи силно на бащите ви.","ch":"「耶和华曾向你们列祖大大发怒。","sp":"Enojóse JEHOVÁ con ira contra vuestros padres."},"Zec|1|3":{"en":"Therefore say[H559] thou unto them, Thus saith[H559] the LORD[H3068] of hosts;[H6635] Turn[H7725] ye unto me, saith[H5002] the LORD[H3068] of hosts,[H6635] and I will turn[H7725] unto you, saith[H559] the LORD[H3068] of hosts.","bg":"Затова им кажи: Така казва ГОСПОД на Войнствата: Обърнете се към Мен, заявява ГОСПОД на Войнствата, и Аз ще се обърна към вас, казва ГОСПОД на Войнствата.","ch":"所以你要对以色列人说，万军之耶和华如此说：你们要转向我，我就转向你们。这是万军之耶和华说的。","sp":"Les dirás pues: Así ha dicho JEHOVÁ de los ejércitos: Volveos á mí, dice JEHOVÁ de los ejércitos, y yo me volveré á vosotros, ha dicho JEHOVÁ de los ejércitos."},"Zec|1|4":{"en":"Be ye not as your fathers,[H1] unto whom the former[H7223] prophets[H5030] have cried,[H7121] saying,[H559] Thus saith[H559] the LORD[H3068] of hosts;[H6635] Turn[H7725] ye now from your evil[H7451] ways,[H1870] and <em>from</em> your evil[H7451] doings:[H4611] but they did not hear,[H8085] nor hearken[H7181] unto me, saith[H5002] the LORD.","bg":"Не бъдете като бащите си, към които викаха предишните пророци и казваха: Така казва ГОСПОД на Войнствата: Обърнете се сега от злите си пътища и от злите си дела! Но те не послушаха и не Ми обърнаха внимание, заявява ГОСПОД.","ch":"不要效法你们列祖。从前的先知呼叫他们说，万军之耶和华如此说：『你们要回头离开你们的恶道恶行。』他们却不听，也不顺从我。这是耶和华说的。","sp":"No seáis como vuestros padres, á los cuales dieron voces los primeros profetas, diciendo: Así ha dicho JEHOVÁ de los ejércitos: Volveos ahora de vuestros malos caminos, y de vuestras malas obras: y no atendieron, ni me escucharon, dice JEHOVÁ."},"Zec|1|5":{"en":"Your fathers,[H1] where <em>are</em> they? and the prophets,[H5030] do they live[H2421] for ever?","bg":"Бащите ви къде са? И пророците живеят ли до века?","ch":"你们的列祖在哪里呢？那些先知能永远存活吗？","sp":"Vuestros padres, ¿dónde están? y los profetas ¿han de vivir para siempre?"},"Zec|1|6":{"en":"But my words[H1697] and my statutes,[H2706] which I commanded[H6680] my servants[H5650] the prophets,[H5030] did they not take hold[H5381] of your fathers?[H1] and they returned[H7725] and said,[H559] Like as the LORD[H3068] of hosts[H6635] thought[H2161] to do[H6213] unto us, according to our ways,[H1870] and according to our doings,[H4611] so hath he dealt","bg":"Но думите Ми и правилата, които заповядах на слугите Си, пророците, не сполетяха ли бащите ви? И те се обърнаха и казаха: Както ГОСПОД на Войнствата намисли да ни направи според пътищата ни и според делата ни, така ни направи.","ch":"只是我的言语和律例，就是所吩咐我仆人众先知的，岂不临到你们列祖吗？他们就回头，说：『万军之耶和华定意按我们的行动作为向我们怎样行，他已照样行了。』」","sp":"Empero mis palabras y mis ordenanzas que mandé á mis siervos los profetas, ¿no alcanzaron á vuestros padres? Por eso se volvieron ellos y dijeron: Como JEHOVÁ de los ejércitos pensó tratarnos conforme á nuestros caminos, y conforme á nuestras obras, así lo hizo con nosotros."},"Zec|1|7":{"en":"Upon the four[H702] and twentieth[H6242] day[H3117] of the eleventh[H6249][H6240] month,[H2320] which <em>is</em> the month[H2320] Sebat,[H7627] in the second[H8147] year[H8141] of Darius,[H1867] came the word[H1697] of the LORD[H3068] unto Zechariah,[H2148] the son[H1121] of Berechiah,[H1296] the son[H1121] of Iddo[H5714] the prophet,[H5030] saying,","bg":"На двадесет и четвъртия ден от единадесетия месец, който е месец Сават, във втората година на Дарий, ГОСПОДНОТО слово беше към пророк Захария, сина на Варахия, син на Идо, и каза:","ch":"大利乌第二年十一月，就是细罢特月二十四日，耶和华的话临到易多的孙子、比利家的儿子先知撒迦利亚，说：","sp":"Á los veinticuatro del mes undécimo, que es el mes de Sebath, en el año segundo de Darío, fué palabra de JEHOVÁ á Zachârías profeta, hijo de Berechîas, hijo de Iddo, diciendo:"},"Zec|1|8":{"en":"I saw[H7200] by night,[H3915] and behold a man[H376] riding[H7392] upon a red[H122] horse,[H5483] and he stood[H5975] among the myrtle trees[H1918] that <em>were</em> in the bottom;[H4699] and behind[H310] him <em>were there</em> red[H122] horses,[H5483] speckled,[H8320] and white.","bg":"Видях нощем, и ето, мъж, който яздеше на червен кон и стоеше между миртовите дървета, които бяха в дъното на долината; и зад него имаше червени, пъстри и бели коне.","ch":"「我夜间观看，见一人骑著红马，站在洼地番石榴树中间。在他身后又有红马、黄马，和白马。」","sp":"Vi de noche, y he aquí un varón que cabalgaba sobre un caballo bermejo, el cual estaba entre los mirtos que había en la hondura; y detrás de él había caballos bermejos, overos, y blancos."},"Zec|1|9":{"en":"Then said[H559] I, O my lord,[H113] what <em>are</em> these? And the angel[H4397] that talked[H1696] with me said[H559] unto me, I will shew","bg":"И казах: Господарю мой, кои са тези? И ангелът, който говореше с мен, ми каза: Аз ще ти покажа кои са тези.","ch":"我对与我说话的天使说：「主啊，这是什么意思？」他说：「我要指示你这是什么意思。」","sp":"Entonces dije: ¿Qué son éstos, señor mío? Y díjome el ángel que hablaba conmigo: Yo te enseñaré qué son éstos."},"Zec|1|10":{"en":"And the man[H376] that stood[H5975] among the myrtle trees[H1918] answered[H6030] and said,[H559] These <em>are they</em> whom the LORD[H3068] hath sent[H7971] to walk[H1980] to and fro through the earth.","bg":"И мъжът, който стоеше между миртовите дървета, отговори и каза: Те са онези, които ГОСПОД изпрати да обходят земята.","ch":"那站在番石榴树中间的人说：「这是奉耶和华差遣在遍地走来走去的。」","sp":"Y aquel varón que estaba entre los mirtos respondió, y dijo: Éstos son los que JEHOVÁ ha enviado á recorrer la tierra."},"Zec|1|11":{"en":"And they answered[H6030] the angel[H4397] of the LORD[H3068] that stood[H5975] among the myrtle trees,[H1918] and said,[H559] We have walked to and fro[H1980] through the earth,[H776] and, behold, all the earth[H776] sitteth still,[H3427] and is at rest.","bg":"И те отговориха на Ангела ГОСПОДЕН, който стоеше между миртовите дървета, и казаха: Ние обходихме земята; и ето, цялата земя седи спокойно и е тиха.","ch":"那些骑马的对站在番石榴树中间耶和华的使者说：「我们已在遍地走来走去，见全地都安息平静。」","sp":"Y ellos hablaron á aquel ángel de JEHOVÁ que estaba entre los mirtos, y dijeron: Hemos recorrido la tierra, y he aquí toda la tierra está reposada y quieta."},"Zec|1|12":{"en":"Then the angel[H4397] of the LORD[H3068] answered[H6030] and said,[H559] O LORD[H3068] of hosts,[H6635] how long wilt thou not have mercy[H7355] on Jerusalem[H3389] and on the cities[H5892] of Judah,[H3063] against which thou hast had indignation[H2194] these threescore and ten[H7657] years?","bg":"А Ангелът ГОСПОДЕН отговори и каза: ГОСПОДИ на Войнствата, докога няма да помилваш Ерусалим и юдовите градове, против които си негодувал тези седемдесет години?","ch":"于是，耶和华的使者说：「万军之耶和华啊，你恼恨耶路撒冷和犹大的城邑已经七十年，你不施怜悯要到几时呢？」","sp":"Y respondió el ángel de JEHOVÁ, y dijo: Oh JEHOVÁ de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalem, y de las ciudades de Judá, con las cuales has estado airado por espacio de setenta años?"},"Zec|1|13":{"en":"And the LORD[H3068] answered[H6030] the angel[H4397] that talked[H1696] with me <em>with</em> good[H2896] words[H1697] <em>and</em> comfortable[H5150] words.","bg":"И ГОСПОД отговори на ангела, който говореше с мен, с добри думи, утешителни думи.","ch":"耶和华就用美善的安慰话回答那与我说话的天使。","sp":"Y JEHOVÁ respondió buenas palabras, palabras consolatorias á aquel ángel que hablaba conmigo."},"Zec|1|14":{"en":"So the angel[H4397] that communed[H1696] with me said[H559] unto me, Cry[H7121] thou, saying,[H559] Thus saith[H559] the LORD[H3068] of hosts;[H6635] I am jealous[H7065] for Jerusalem[H3389] and for Zion[H6726] with a great[H1419] jealousy.","bg":"И ангелът, който говореше с мен, ми каза: Извикай и кажи: Така казва ГОСПОД на Войнствата: Ревнувам твърде силно за Ерусалим и за Сион,","ch":"与我说话的天使对我说：「你要宣告说，万军之耶和华如此说：我为耶路撒冷为锡安，心里极其火热。","sp":"Y díjome el ángel que hablaba conmigo: Clama diciendo: Así ha dicho JEHOVÁ de los ejércitos: Celé á Jerusalem y á Sión con gran celo:"},"Zec|1|15":{"en":"And I am very[H1419] sore[H7110] displeased[H7107] with the heathen[H1471] <em>that are</em> at ease:[H7600] for I was but a little[H4592] displeased,[H7107] and they helped[H5826] forward the affliction.","bg":"и се гневя твърде силно на охолните народи, защото Аз се разгневих малко, а те спомогнаха за зло на Израил.","ch":"我甚恼怒那安逸的列国，因我从前稍微恼怒我民，他们就加害过分。","sp":"Y con grande enojo estoy airado contra las gentes que están reposadas; porque yo estaba enojado un poco, y ellos ayudaron para el mal."},"Zec|1|16":{"en":"Therefore thus saith[H559] the LORD;[H3068] I am returned[H7725] to Jerusalem[H3389] with mercies:[H7356] my house[H1004] shall be built[H1129] in it, saith[H5002] the LORD[H3068] of hosts,[H6635] and a line[H6957][H6961] shall be stretched forth[H5186] upon Jerusalem.","bg":"Затова, така казва ГОСПОД: Аз се обърнах с милости към Ерусалим; домът Ми ще се построи в него, заявява ГОСПОД на Войнствата, и мерителна връв ще се опъне върху Ерусалим.","ch":"所以耶和华如此说：现今我回到耶路撒冷，仍施怜悯，我的殿必重建在其中，准绳必拉在耶路撒冷之上。这是万军之耶和华说的。","sp":"Por tanto, así ha dicho JEHOVÁ: Yo me he tornado á Jerusalem con miseraciones; en ella será edificada mi casa, dice JEHOVÁ de los ejércitos, y la plomada será tendida sobre Jerusalem."},"Zec|1|17":{"en":"Cry[H7121] yet, saying,[H559] Thus saith[H559] the LORD[H3068] of hosts;[H6635] My cities[H5892] through prosperity[H2896] shall yet be spread abroad;[H6327] and the LORD[H3068] shall yet comfort[H5162] Zion,[H6726] and shall yet choose[H977] Jerusalem.","bg":"Извикай още и кажи: Така казва ГОСПОД на Войнствата: Градовете Ми пак ще преливат от добро и ГОСПОД пак ще утеши Сион и пак ще избере Ерусалим.","ch":"你要再宣告说，万军之耶和华如此说：我的城邑必再丰盛发达。耶和华必再安慰锡安，拣选耶路撒冷。」","sp":"Clama aún, diciendo: Así dice JEHOVÁ de los ejércitos: Aun serán ensanchadas mis ciudades por la abundancia del bien; y aun consolará JEHOVÁ á Sión, y escogerá todavía á Jerusalem."},"Zec|1|18":{"en":"Then lifted I up[H5375] mine eyes,[H5869] and saw,[H7200] and behold four[H702] horns.","bg":"И повдигнах очите си и видях, и ето, четири рога.","ch":"我举目观看，见有四角。","sp":"Después alcé mis ojos, y miré, y he aquí cuatro cuernos."},"Zec|1|19":{"en":"And I said[H559] unto the angel[H4397] that talked[H1696] with me, What <em>be</em> these? And he answered[H559] me, These <em>are</em> the horns[H7161] which have scattered[H2219] Judah,[H3063] Israel,[H3478] and Jerusalem.","bg":"И казах на ангела, който говореше с мен: Какви са тези? И той ми каза: Тези са роговете, които разпръснаха Юда и Израил, и Ерусалим.","ch":"我就问与我说话的天使说：「这是什么意思？」他回答说：「这是打散犹大、以色列，和耶路撒冷的角。」","sp":"Y dije al ángel que hablaba conmigo: ¿Qué son éstos? Y respondióme: Éstos son los cuernos que aventaron á Judá, á Israel, y á Jerusalem."},"Zec|1|20":{"en":"And the LORD[H3068] shewed[H7200] me four[H702] carpenters.","bg":"Тогава ГОСПОД ми показа четирима ковачи.","ch":"耶和华又指四个匠人给我看。","sp":"Mostróme luego JEHOVÁ cuatro carpinteros."},"Zec|1|21":{"en":"Then said[H559] I, What come[H935] these to do?[H6213] And he spake,[H559] saying,[H559] These <em>are</em> the horns[H7161] which have scattered[H2219] Judah,[H3063] so that[H6310] no man[H376] did lift up[H5375] his head:[H7218] but these are come[H935] to fray[H2729] them, to cast out[H3034] the horns[H7161] of the Gentiles,[H1471] which lifted up[H5375] <em>their</em> horn[H7161] over the land[H776] of Judah[H3063] to scatter","bg":"И казах: Какво идват да правят тези? И Той проговори и каза: Тези са роговете, които разпръснаха Юда, така че никой не надигаше главата си; а тези са дошли да ги уплашат и да повалят роговете на народите, които надигнаха рог против юдовата земя, за да я разпръснат.","ch":"我说：「他们来做什么呢？」他说：「这是打散犹大的角，使人不敢抬头；但这些匠人来威吓列国，打掉他们的角，就是举起打散犹大地的角。」","sp":"Y yo dije: ¿Qué vienen éstos á hacer? Y respondióme, diciendo: Éstos son los cuernos que aventaron á Judá, tanto que ninguno alzó su cabeza; mas éstos han venido para hacerlos temblar, para derribar los cuernos de las gentes, que alzaron el cuerno sobre la tierra de Judá para aventarla."}},"Zec|2":{"Zec|2|1":{"en":"I lifted up[H5375] mine eyes[H5869] again, and looked,[H7200] and behold a man[H376] with a measuring[H4060] line[H2256] in his hand.","bg":"След това повдигнах очите си и видях, и ето, един мъж и в ръката му имаше мерителна връв.","ch":"我又举目观看，见一人手拿准绳。","sp":"ALCÉ después mis ojos, y miré y he aquí un varón que tenía en su mano un cordel de medir."},"Zec|2|2":{"en":"Then said[H559] I, Whither goest[H1980] thou? And he said[H559] unto me, To measure[H4058] Jerusalem,[H3389] to see[H7200] what[H4100] <em>is</em> the breadth[H7341] thereof, and what <em>is</em> the length","bg":"И казах: Къде отиваш? А той ми каза: Да измеря Ерусалим, за да видя каква е ширината му и каква е дължината му.","ch":"我说：「你往哪里去？」他对我说：「要去量耶路撒冷，看有多宽多长。」","sp":"Y díjele: ¿Á dónde vas? Y él me respondió: Á medir á Jerusalem, para ver cuánta es su anchura, y cuánta su longitud."},"Zec|2|3":{"en":"And, behold, the angel[H4397] that talked[H1696] with me went forth,[H3318] and another[H312] angel[H4397] went out[H3318] to meet","bg":"И, ето, ангелът, който говореше с мен, излезе и друг ангел излезе да го посрещне.","ch":"与我说话的天使去的时候，又有一位天使迎著他来，","sp":"Y he aquí, salía aquel ángel que hablaba conmigo, y otro ángel le salió al encuentro,"},"Zec|2|4":{"en":"And said[H559] unto him, Run,[H7323] speak[H1696] to this[H1975] young man,[H5288] saying,[H559] Jerusalem[H3389] shall be inhabited[H3427] <em>as</em> towns without walls[H6519] for the multitude[H7230] of men[H120] and cattle[H929] therein:","bg":"И му каза: Тичай, говори на този младеж и кажи: Ерусалим ще се насели без стени заради многото хора и добитък в него.","ch":"对他说：「你跑去告诉那少年人说，耶路撒冷必有人居住，好像无城墙的乡村，因为人民和牲畜甚多。","sp":"Y díjole: Corre, habla á este mozo, diciendo: Sin muros será habitada Jerusalem á causa de la multitud de los hombres, y de las bestias en medio de ella."},"Zec|2|5":{"en":"For I, saith[H5002] the LORD,[H3068] will be unto her a wall[H2346] of fire[H784] round about,[H5439] and will be the glory[H3519] in the midst","bg":"И Аз, заявява ГОСПОД, ще му бъда огнена стена наоколо и ще бъда за слава сред него.","ch":"耶和华说：我要作耶路撒冷四围的火城，并要作其中的荣耀。」","sp":"Yo seré para ella, dice JEHOVÁ, muro de fuego en derredor, y seré por gloria en medio de ella."},"Zec|2|6":{"en":"Ho,[H1945] ho,[H1945] <em>come forth</em>, and flee[H5127] from the land[H776] of the north,[H6828] saith[H5002] the LORD:[H3068] for I have spread you abroad[H6566] as the four[H702] winds[H7307] of the heaven,[H8064] saith[H5002] the LORD.","bg":"Горко! Горко! Бягайте от северната земя, заявява ГОСПОД, защото ви разпръснах към четирите небесни ветрища, заявява ГОСПОД.","ch":"耶和华说：「我从前分散你们在天的四方（原文是犹如天的四风），现在你们要从北方之地逃回。这是耶和华说的。","sp":"Eh, eh, huid de la tierra del aquilón, dice JEHOVÁ, pues por los cuatro vientos de los cielos os esparcí, dice JEHOVÁ."},"Zec|2|7":{"en":"Deliver[H4422] thyself, O[H1945] Zion,[H6726] that dwellest[H3427] <em>with</em> the daughter[H1323] of Babylon.","bg":"О, сионска дъще! Спасявай се, ти, която живееш при вавилонската дъщеря!","ch":"与巴比伦人同住的锡安民哪，应当逃脱。","sp":"Oh Sión, la que moras con la hija de Babilonia, escápate."},"Zec|2|8":{"en":"For thus saith[H559] the LORD[H3068] of hosts;[H6635] After[H310] the glory[H3519] hath he sent[H7971] me unto the nations[H1471] which spoiled[H7997] you: for he that toucheth[H5060] you toucheth[H5060] the apple[H892] of his eye.","bg":"Защото така казва ГОСПОД на Войнствата: За слава Той ме изпрати при народите, които ви плячкосаха; защото, който докача вас, докача зеницата на окото Му.","ch":"万军之耶和华说，在显出荣耀之后，差遣我去惩罚那掳掠你们的列国，摸你们的就是摸他眼中的瞳人。","sp":"Porque así ha dicho JEHOVÁ de los ejércitos: Después de la gloria me enviará él á las gentes que os despojaron: porque el que os toca, toca á la niña de su ojo."},"Zec|2|9":{"en":"For, behold, I will shake[H5130] mine hand[H3027] upon them, and they shall be a spoil[H7998] to their servants:[H5647] and ye shall know[H3045] that the LORD[H3068] of hosts[H6635] hath sent","bg":"Защото ето, Аз ще помахам с ръката Си върху тях и те ще станат плячка на слугите си. Тогава ще познаете, че ГОСПОД на Войнствата Ме е изпратил.","ch":"看哪，我（或译：他）要向他们抡手，他们就必作服事他们之人的掳物，你们便知道万军之耶和华差遣我了。","sp":"Porque he aquí yo alzo mi mano sobre ellos, y serán despojo á sus siervos, y sabréis que JEHOVÁ de los ejércitos me envió."},"Zec|2|10":{"en":"Sing[H7442] and rejoice,[H8055] O daughter[H1323] of Zion:[H6726] for, lo, I come,[H935] and I will dwell[H7931] in the midst[H8432] of thee, saith[H5002] the LORD.","bg":"Пей и се радвай, сионска дъще, защото, ето, Аз идвам и ще обитавам сред теб, заявява ГОСПОД.","ch":"锡安城啊，应当欢乐歌唱，因为我来要住在你中间。这是耶和华说的。","sp":"Canta y alégrate, hija de Sión: porque he aquí vengo, y moraré en medio de ti, ha dicho JEHOVÁ."},"Zec|2|11":{"en":"And many[H7227] nations[H1471] shall be joined[H3867] to the LORD[H3068] in that day,[H3117] and shall be my people:[H5971] and I will dwell[H7931] in the midst[H8432] of thee, and thou shalt know[H3045] that the LORD[H3068] of hosts[H6635] hath sent","bg":"И в онзи ден много народи ще се прилепят към ГОСПОДА и ще Ми бъдат народ. И Аз ще обитавам сред теб и ще познаеш, че ГОСПОД на Войнствата Ме е изпратил при теб.","ch":"那时，必有许多国归附耶和华，作他（原文是我）的子民。他（原文是我）要住在你中间，你就知道万军之耶和华差遣我到你那里去了。","sp":"Y uniránse muchas gentes á JEHOVÁ en aquel día, y me serán por pueblo, y moraré en medio de ti; y entonces conocerás que JEHOVÁ de los ejércitos me ha enviado á ti."},"Zec|2|12":{"en":"And the LORD[H3068] shall inherit[H5157] Judah[H3063] his portion[H2506] in the holy[H6944] land,[H127] and shall choose[H977] Jerusalem","bg":"И ГОСПОД ще наследи Юда за Свой дял в святата земя и пак ще избере Ерусалим.","ch":"耶和华必收回犹大作他圣地的分，也必再拣选耶路撒冷。","sp":"Y JEHOVÁ poseerá á Judá su heredad en la tierra santa, y escogerá aún á Jerusalem."},"Zec|2|13":{"en":"Be silent,[H2013] O all flesh,[H1320] before[H6440] the LORD:[H3068] for he is raised up[H5782] out of his holy[H6944] habitation.","bg":"Замълчи, всяко създание, пред ГОСПОДА, защото Той се надига от святото Си обиталище!","ch":"凡有血气的都当在耶和华面前静默无声；因为他兴起，从圣所出来了。","sp":"Calle toda carne delante de JEHOVÁ, porque él se ha despertado de su santa morada."}},"Zec|3":{"Zec|3|1":{"en":"And he shewed[H7200] me Joshua[H3091] the high[H1419] priest[H3548] standing[H5975] before[H6440] the angel[H4397] of the LORD,[H3068] and Satan[H7854] standing[H5975] at his right hand[H3225] to resist","bg":"И ми показа първосвещеника Иисус, стоящ пред Ангела ГОСПОДЕН; и Сатана стоеше отдясно му, за да му се възпротиви.","ch":"天使（原文是他）又指给我看：大祭司约书亚站在耶和华的使者面前；撒但也站在约书亚的右边，与他作对。","sp":"Y MOSTRÓME á Josué, el gran sacerdote, el cual estaba delante del ángel de JEHOVÁ; y Satán estaba á su mano derecha para serle adversario."},"Zec|3|2":{"en":"And the LORD[H3068] said[H559] unto Satan,[H7854] The LORD[H3068] rebuke[H1605] thee, O Satan;[H7854] even the LORD[H3068] that hath chosen[H977] Jerusalem[H3389] rebuke[H1605] thee: <em>is</em> not this a brand[H181] plucked[H5337] out of the fire?","bg":"И ГОСПОД каза на Сатана: ГОСПОД да те смъмри, Сатана! Да, да те смъмри ГОСПОД, който избра Ерусалим. Не е ли този главня, изтръгната от огън?","ch":"耶和华向撒但说：「撒但哪，耶和华责备你！就是拣选耶路撒冷的耶和华责备你！这不是从火中抽出来的一根柴吗？」","sp":"Y dijo JEHOVÁ á Satán: JEHOVÁ te reprenda, oh Satán; JEHOVÁ, que ha escogido á Jerusalem, te reprenda. ¿No es éste tizón arrebatado del incendio?"},"Zec|3|3":{"en":"Now Joshua[H3091] was clothed[H3847] with filthy[H6674] garments,[H899] and stood[H5975] before[H6440] the angel.","bg":"А Иисус беше облечен в мръсни дрехи и стоеше пред Ангела.","ch":"约书亚穿著污秽的衣服站在使者面前。","sp":"Y Josué estaba vestido de vestimentas viles, y estaba delante del ángel."},"Zec|3|4":{"en":"And he answered[H6030] and spake[H559] unto those that stood[H5975] before[H6440] him, saying,[H559] Take away[H5493] the filthy[H6674] garments[H899] from him. And unto him he said,[H559] Behold,[H7200] I have caused thine iniquity[H5771] to pass[H5674] from thee, and I will clothe[H3847] thee with change of raiment.","bg":"И проговори и каза на стоящите пред него, казвайки: Съблечете от него мръсните дрехи. А на него каза: Ето, отнех от теб беззаконието ти и ще те облека в празнични одежди.","ch":"使者吩咐站在面前的说：「你们要脱去他污秽的衣服」；又对约书亚说：「我使你脱离罪孽，要给你穿上华美的衣服。」","sp":"Y habló el ángel, é intimó á los que estaban delante de sí, diciendo: Quitadle esas vestimentas viles. Y á él dijo: Mira que he hecho pasar tu pecado de ti, y te he hecho vestir de ropas de gala."},"Zec|3|5":{"en":"And I said,[H559] Let them set[H7760] a fair[H2889] mitre[H6797] upon his head.[H7218] So they set[H7760] a fair[H2889] mitre[H6797] upon his head,[H7218] and clothed[H3847] him with garments.[H899] And the angel[H4397] of the LORD[H3068] stood by.","bg":"И казах: Нека сложат чиста митра на главата му. И сложиха чиста митра на главата му и го облякоха в дрехи, а Ангелът ГОСПОДЕН стоеше до него.","ch":"我说：「要将洁净的冠冕戴在他头上。」他们就把洁净的冠冕戴在他头上，给他穿上华美的衣服，耶和华的使者在旁边站立。","sp":"Después dijo: Pongan mitra limpia sobre su cabeza. Y pusieron una mitra limpia sobre su cabeza, y vistiéronle de ropas. Y el ángel de JEHOVÁ estaba en pie."},"Zec|3|6":{"en":"And the angel[H4397] of the LORD[H3068] protested[H5749] unto Joshua,[H3091] saying,","bg":"И Ангелът ГОСПОДЕН засвидетелства на Иисус и каза:","ch":"耶和华的使者告诫约书亚说：","sp":"Y el ángel de JEHOVÁ protestó al mismo Josué, diciendo:"},"Zec|3|7":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] If thou wilt walk[H3212] in my ways,[H1870] and if thou wilt keep[H8104] my charge,[H4931] then thou shalt also judge[H1777] my house,[H1004] and shalt also keep[H8104] my courts,[H2691] and I will give[H5414] thee places to walk[H4108] among these that stand by.","bg":"Така казва ГОСПОД на Войнствата: Ако ходиш в Моите пътища и ако пазиш заповедите Ми, тогава също ще съдиш дома Ми и също ще пазиш дворовете Ми, и ще ти дам достъп между стоящите тук.","ch":"「万军之耶和华如此说：你若遵行我的道，谨守我的命令，你就可以管理我的家，看守我的院宇；我也要使你在这些站立的人中间来往。","sp":"Así dice JEHOVÁ de los ejércitos: Si anduvieres por mis caminos, y si guardares mi ordenanza, también tú gobernarás mi casa, también tú guardarás mis atrios, y entre estos que aquí están te daré plaza."},"Zec|3|8":{"en":"Hear[H8085] now, O Joshua[H3091] the high[H1419] priest,[H3548] thou, and thy fellows[H7453] that sit[H3427] before[H6440] thee: for they <em>are</em> men[H582] wondered at:[H4159] for, behold, I will bring forth[H935] my servant[H5650] the BRANCH.","bg":"Слушай сега първосвещенико Иисусе, ти и другарите ти, които седят пред теб — понеже те са мъже, поставени за знамение — защото, ето, Аз ще доведа служителя Си, наречен Издънка.","ch":"大祭司约书亚啊，你和坐在你面前的同伴都当听。（他们是作预兆的。）我必使我仆人大卫的苗裔发出。","sp":"Escucha pues ahora, Josué gran sacerdote, tú, y tus amigos que se sientan delante de ti; porque son varones simbólicos: He aquí, yo traigo á mi siervo, el Pimpollo."},"Zec|3|9":{"en":"For behold the stone[H68] that I have laid[H5414] before[H6440] Joshua;[H3091] upon one[H259] stone[H68] <em>shall be</em> seven[H7651] eyes:[H5869] behold, I will engrave[H6605] the graving[H6603] thereof, saith[H5002] the LORD[H3068] of hosts,[H6635] and I will remove[H4185] the iniquity[H5771] of that land[H776] in one[H259] day.","bg":"Защото, ето камъка, който положих пред Иисус, на един камък — седем очи. Ето, Аз ще издълбая издълбаното на него, заявява ГОСПОД на Войнствата, и ще отнема беззаконието на тази земя в един ден.","ch":"看哪，我在约书亚面前所立的石头，在一块石头上有七眼。万军之耶和华说：我要亲自雕刻这石头，并要在一日之间除掉这地的罪孽。","sp":"Porque he aquí aquella piedra que puse delante de Josué; sobre esta única piedra hay siete ojos: he aquí, yo grabaré su escultura, dice JEHOVÁ de los ejércitos, y quitaré el pecado de la tierra en un día."},"Zec|3|10":{"en":"In that day,[H3117] saith[H5002] the LORD[H3068] of hosts,[H6635] shall ye call[H7121] every man[H376] his neighbour[H7453] under the vine[H1612] and under the fig tree.","bg":"В онзи ден, заявява ГОСПОД на Войнствата, ще поканите всеки ближния си под лозата си и под смокинята си.","ch":"当那日，你们各人要请邻舍坐在葡萄树和无花果树下。这是万军之耶和华说的。」","sp":"En aquel día, dice JEHOVÁ de los ejércitos, cada uno de vosotros llamará á su compañero debajo de la vid, y debajo de la higuera."}},"Zec|4":{"Zec|4|1":{"en":"And the angel[H4397] that talked[H1696] with me came again,[H7725] and waked[H5782] me, as a man[H376] that is wakened[H5782] out of his sleep,","bg":"И ангелът, който говореше с мен, се върна и ме събуди като човек, когото събуждат от съня му.","ch":"那与我说话的天使又来叫醒我，好像人睡觉被唤醒一样。","sp":"Y VOLVIÓ el ángel que hablaba conmigo, y despertóme como un hombre que es despertado de su sueño."},"Zec|4|2":{"en":"And said[H559] unto me, What seest[H7200] thou? And I said,[H559] I have looked,[H7200] and behold a candlestick[H4501] all <em>of</em> gold,[H2091] with a bowl[H1531] upon the top[H7218] of it, and his seven[H7651] lamps[H5216] thereon, and seven[H7651] pipes[H4166] to the seven[H7651] lamps,[H5216] which <em>are</em> upon the top","bg":"И ми каза: Какво виждаш? И казах: Виждам, и ето, светилник цял от злато и чашата му за масло отгоре му, и седемте му светила на него, седем, и седем цеви на светилата, които са отгоре му,","ch":"他问我说：「你看见了什么？」我说：「我看见了一个纯金的灯台，顶上有盏灯，灯台上有七盏灯，每盏有七个管子。","sp":"Y díjome: ¿Qué ves? Y respondí: He mirado, y he aquí un candelero todo de oro, con su vaso sobre su cabeza, y sus siete lámparas encima del candelero; y siete canales para las lámparas que están encima de él;"},"Zec|4|3":{"en":"And two[H8147] olive trees[H2132] by it, one[H259] upon the right[H3225] <em>side</em> of the bowl,[H1543] and the other[H259] upon the left","bg":"и до него две маслинови дървета, едно от дясно на чашата и едно отляво й.","ch":"旁边有两棵橄榄树，一棵在灯盏的右边，一棵在灯盏的左边。」","sp":"Y sobre él dos olivas, la una á la derecha del vaso, y la otra á su izquierda."},"Zec|4|4":{"en":"So I answered[H6030] and spake[H559] to the angel[H4397] that talked[H1696] with me, saying,[H559] What <em>are</em> these, my lord?","bg":"И проговорих и казах на ангела, който говореше с мен, като казах: Какви са тези, господарю мой?","ch":"我问与我说话的天使说：「主啊，这是什么意思？」","sp":"Proseguí, y hablé á aquel ángel que hablaba conmigo, diciendo: ¿Qué es esto, señor mío?"},"Zec|4|5":{"en":"Then the angel[H4397] that talked[H1696] with me answered[H6030] and said[H559] unto me, Knowest[H3045] thou not what these be? And I said,[H559] No, my lord.","bg":"И ангелът, който говореше с мен, отговори и ми каза: Не знаеш ли какви са тези? И казах: Не, господарю мой.","ch":"与我说话的天使回答我说：「你不知道这是什么意思么？」我说：「主啊，我不知道。」","sp":"Y el ángel que hablaba conmigo respondió, y díjome: ¿No sabes qué es esto? Y dije: No, señor mío."},"Zec|4|6":{"en":"Then he answered[H6030] and spake[H559] unto me, saying,[H559] This <em>is</em> the word[H1697] of the LORD[H3068] unto Zerubbabel,[H2216] saying,[H559] Not by might,[H2428] nor by power,[H3581] but by my spirit,[H7307] saith[H559] the LORD[H3068] of hosts.","bg":"И ми отговори, като каза: Това е ГОСПОДНОТО слово към Зоровавел, което казва: Не чрез мощ, нито чрез сила, а чрез Моя Дух, казва ГОСПОД на Войнствата.","ch":"他对我说：「这是耶和华指示所罗巴伯的。万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事。","sp":"Entonces respondió y hablóme, diciendo: Ésta es palabra de JEHOVÁ á Zorobabel, en que se dice: No con ejército, ni con fuerza, sino con mi espíritu, ha dicho JEHOVÁ de los ejércitos."},"Zec|4|7":{"en":"Who <em>art</em> thou, O great[H1419] mountain?[H2022] before[H6440] Zerubbabel[H2216] <em>thou shalt become</em> a plain:[H4334] and he shall bring forth[H3318] the headstone[H68][H7222] <em>thereof with</em> shoutings,[H8663] <em>crying</em>, Grace,[H2580] grace","bg":"Коя си ти, голяма планина? Пред Зоровавел стани на равнина! Той ще изнесе последния камък с възклицание: Благодат! Благодат на него!","ch":"大山哪，你算什么呢？在所罗巴伯面前，你必成为平地。他必搬出一块石头，安在殿顶上。人且大声欢呼说：『愿恩惠恩惠归与这殿（殿：或译石）！』」","sp":"¿Quién eres tú, oh gran monte? Delante de Zorobabel serás reducido á llanura: él sacará la primera piedra con aclamaciones de Gracia, gracia á ella."},"Zec|4|8":{"en":"Moreover the word[H1697] of the LORD[H3068] came unto me, saying,","bg":"И ГОСПОДНОТО слово беше към мен и каза:","ch":"耶和华的话又临到我说：","sp":"Y fué palabra de JEHOVÁ á mí, diciendo:"},"Zec|4|9":{"en":"The hands[H3027] of Zerubbabel[H2216] have laid the foundation[H3245] of this house;[H1004] his hands[H3027] shall also finish[H1214] it; and thou shalt know[H3045] that the LORD[H3068] of hosts[H6635] hath sent","bg":"Ръцете на Зоровавел положиха основата на този дом и неговите ръце ще го завършат; и ще познаеш, че ГОСПОД на Войнствата ме е изпратил при вас.","ch":"「所罗巴伯的手立了这殿的根基，他的手也必完成这工，你就知道万军之耶和华差遣我到你们这里来了。","sp":"Las manos de Zorobabel echarán el fundamento á esta casa, y sus manos la acabarán; y conocerás que JEHOVÁ de los ejércitos me envió á vosotros."},"Zec|4|10":{"en":"For who hath despised[H936] the day[H3117] of small things?[H6996] for they shall rejoice,[H8055] and shall see[H7200] the plummet[H68][H913] in the hand[H3027] of Zerubbabel[H2216] <em>with</em> those seven;[H7651] they <em>are</em> the eyes[H5869] of the LORD,[H3068] which run to and fro[H7751] through the whole earth.","bg":"Защото кой презира деня на малките неща? Ще се радват тези седемте, като видят отвеса в ръката на Зоровавел — те са очите на ГОСПОДА, които обхождат цялата земя.","ch":"谁藐视这日的事为小呢？这七眼乃是耶和华的眼睛，遍察全地，见所罗巴伯手拿线铊就欢喜。」","sp":"Porque los que menospreciaron el día de las pequeñeces se alegrarán, y verán la plomada en la mano de Zorobabel. Aquellas siete son los ojos de JEHOVÁ que recorren por toda la tierra."},"Zec|4|11":{"en":"Then answered[H6030] I, and said[H559] unto him, What <em>are</em> these two[H8147] olive trees[H2132] upon the right[H3225] <em>side</em> of the candlestick[H4501] and upon the left","bg":"И проговорих и му казах: Какви са тези две маслинови дървета отдясно на светилника и отляво му?","ch":"我又问天使说：「这灯台左右的两棵橄榄树是什么意思？」","sp":"Hablé más, y díjele: ¿Qué significan estas dos olivas á la derecha del candelero, y á su izquierda?"},"Zec|4|12":{"en":"And I answered[H6030] again,[H8145] and said[H559] unto him, What <em>be these</em> two[H8147] olive[H2132] branches[H7641] which through[H3027] the two[H8147] golden[H2091] pipes[H6804] empty[H7324] the golden","bg":"И проговорих втори път и казах: Какви са двете маслинови клончета, които са до двете златни цеви и изпразват от себе си маслото като злато?","ch":"我二次问他说：「这两根橄榄枝在两个流出金色油的金嘴旁边是什么意思？」","sp":"Hablé aún de nuevo, y díjele: ¿Qué significan las dos ramas de olivas que por medio de dos tubos de oro vierten de sí aceite como oro?"},"Zec|4|13":{"en":"And he answered[H559] me and said,[H559] Knowest[H3045] thou not what these <em>be</em>? And I said,[H559] No, my lord.","bg":"И той ми проговори и каза: Не знаеш ли какво са тези? И аз казах: Не, господарю мой.","ch":"他对我说：「你不知道这是什么意思么？」我说：「主啊，我不知道。」","sp":"Y respondióme, diciendo: ¿No sabes qué es esto? Y dije: Señor mío, no."},"Zec|4|14":{"en":"Then said[H559] he, These <em>are</em> the two[H8147] anointed[H3323] ones,[H1121] that stand[H5975] by the Lord[H113] of the whole earth.","bg":"Тогава каза: Тези са двамата синове на маслото, които стоят при Господаря на цялата земя.","ch":"他说：「这是两个受膏者站在普天下主的旁边。」","sp":"Y él dijo: Estos dos hijos de aceite son los que están delante del Señor de toda la tierra."}},"Zec|5":{"Zec|5|1":{"en":"Then I turned,[H7725] and lifted up[H5375] mine eyes,[H5869] and looked,[H7200] and behold a flying[H5774] roll.","bg":"И отново повдигнах очите си и видях, и ето, летящ свитък.","ch":"我又举目观看，见有一飞行书卷。","sp":"Y TORNÉME, y alcé mis ojos, y miré, y he aquí un rollo que volaba."},"Zec|5|2":{"en":"And he said[H559] unto me, What seest[H7200] thou? And I answered,[H559] I see[H7200] a flying[H5774] roll;[H4039] the length[H753] thereof <em>is</em> twenty[H6242] cubits,[H520] and the breadth[H7341] thereof ten[H6235] cubits.","bg":"И ми каза: Какво виждаш? И казах: Виждам летящ свитък; дължината му е двадесет лакътя, а ширината му е десет лакътя.","ch":"他问我说：「你看见什么？」我回答说：「我看见一飞行的书卷，长二十肘，宽十肘。」","sp":"Y díjome: ¿Qué ves? Y respondí: Veo un rollo que vuela, de veinte codos de largo, y diez codos de ancho."},"Zec|5|3":{"en":"Then said[H559] he unto me, This <em>is</em> the curse[H423] that goeth forth[H3318] over the face[H6440] of the whole earth:[H776] for every one that stealeth[H1589] shall be cut off[H5352] <em>as</em> on this side according[H3644] to it; and every one that sweareth[H7650] shall be cut off[H5352] <em>as</em> on that side according","bg":"И ми каза: Това е проклятието, което излиза по лицето на цялата земя; защото всеки, който краде, ще бъде пометен, както пише в него от едната страна; и всеки който се кълне лъжливо, ще бъде пометен, както пише в него от другата страна.","ch":"他对我说：「这是发出行在遍地上的咒诅。凡偷窃的必按卷上这面的话除灭；凡起假誓的必按卷上那面的话除灭。","sp":"Díjome entonces: Ésta es la maldición que sale sobre la haz de toda la tierra; porque todo aquel que hurta, (como está de la una parte del rollo) será destruído; y todo aquel que jura, (como está de la otra parte del rollo) será destruído."},"Zec|5|4":{"en":"I will bring it forth,[H3318] saith[H5002] the LORD[H3068] of hosts,[H6635] and it shall enter[H935] into the house[H1004] of the thief,[H1590] and into the house[H1004] of him that sweareth[H7650] falsely[H8267] by my name:[H8034] and it shall remain[H3885] in the midst[H8432] of his house,[H1004] and shall consume[H3615] it with the timber[H6086] thereof and the stones","bg":"Аз го направих да излезе, заявява ГОСПОД на Войнствата, и то ще влезе в дома на крадеца и в дома на онзи, който се кълне лъжливо в Моето Име; и ще обитава сред дома му и ще го унищожи — и дърветата му, и камъните му.","ch":"万军之耶和华说：我必使这书卷出去，进入偷窃人的家和指我名起假誓人的家，必常在他家里，连房屋带木石都毁灭了。」","sp":"Yo la saqué, dice JEHOVÁ de los ejércitos, y vendrá á la casa del ladrón, y á la casa del que jura falsamente en mi nombre; y permanecerá en medio de su casa, y consumirála, con sus enmaderamientos y sus piedras."},"Zec|5|5":{"en":"Then the angel[H4397] that talked[H1696] with me went forth,[H3318] and said[H559] unto me, Lift up[H5375] now thine eyes,[H5869] and see[H7200] what <em>is</em> this that goeth forth.","bg":"И ангелът, който говореше с мен, излезе и ми каза: Повдигни очите си и виж какво е това, което излиза.","ch":"与我说话的天使出来，对我说：「你要举目观看，见所出来的是什么？」","sp":"Y salió aquel ángel que hablaba conmigo, y díjome: Alza ahora tus ojos, y mira qué es esto que sale."},"Zec|5|6":{"en":"And I said,[H559] What <em>is</em> it? And he said,[H559] This <em>is</em> an ephah[H374] that goeth forth.[H3318] He said[H559] moreover, This <em>is</em> their resemblance[H5869] through all the earth.","bg":"И казах: Какво е това? А той каза: Това, което излиза, е ефа. И каза: Това е видът им по цялата земя.","ch":"我说：「这是什么呢？」他说：「这出来的是量器。」他又说：「这是恶人在遍地的形状。」","sp":"Y dije: ¿Qué es? Y él dijo: Éste es un epha que sale. Además dijo: Éste es el ojo de ellos en toda la tierra."},"Zec|5|7":{"en":"And, behold, there was lifted up[H5375] a talent[H3603] of lead:[H5777] and this <em>is</em> a[H259] woman[H802] that sitteth[H3427] in the midst[H8432] of the ephah.","bg":"И ето, един оловен капак се вдигна, и ето, една жена седеше сред ефата.","ch":"（我见有一片圆铅被举起来。）这坐在量器中的是个妇人。","sp":"Y he aquí, traían un talento de plomo, y una mujer estaba asentada en medio de aquel epha."},"Zec|5|8":{"en":"And he said,[H559] This <em>is</em> wickedness.[H7564] And he cast[H7993] it into the midst[H8432] of the ephah;[H374] and he cast[H7993] the weight[H68] of lead[H5777] upon the mouth","bg":"И каза: Това е безбожието. И я хвърли сред ефата и хвърли оловната тежест върху отвора й.","ch":"天使说：「这是罪恶。」他就把妇人扔在量器中，将那片圆铅扔在量器的口上。","sp":"Y él dijo: Ésta es la Maldad; y echóla dentro del epha, y echó la masa de plomo en su boca."},"Zec|5|9":{"en":"Then lifted I up[H5375] mine eyes,[H5869] and looked,[H7200] and, behold, there came out[H3318] two[H8147] women,[H802] and the wind[H7307] <em>was</em> in their wings;[H3671] for they had[H2007] wings[H3671] like the wings[H3671] of a stork:[H2624] and they lifted up[H5375] the ephah[H374] between the earth[H776] and the heaven.","bg":"И повдигнах очите си видях, и ето, две жени излязоха и в крилете им — вятър; и имаха криле като крилете на щъркел; и те вдигнаха ефата между земята и небето.","ch":"我又举目观看，见有两个妇人出来，在她们翅膀中有风，飞得甚快，翅膀如同鹳鸟的翅膀。她们将量器抬起来，悬在天地中间。","sp":"Alcé luego mis ojos, y miré, y he aquí dos mujeres que salían, y traían viento en sus alas, y tenían alas como de cigüeña, y alzaron el epha entre la tierra y los cielos."},"Zec|5|10":{"en":"Then said[H559] I to the angel[H4397] that talked[H1696] with me, Whither do these bear[H3212] the ephah?","bg":"И казах на ангела, който говореше с мен: Накъде отнасят ефата?","ch":"我问与我说话的天使说：「她们要将量器抬到哪里去呢？」","sp":"Y dije al ángel que hablaba conmigo: ¿Á dónde llevan el epha?"},"Zec|5|11":{"en":"And he said[H559] unto me, To build[H1129] it an house[H1004] in the land[H776] of Shinar:[H8152] and it shall be established,[H3559] and set[H3240] there upon her own base.","bg":"И ми каза: За да й построят дом в земята Сенаар; и когато се установи, тя ще бъде положена там на мястото си.","ch":"他对我说：「要往示拿地去，为它盖造房屋；等房屋齐备，就把它安置在自己的地方。」","sp":"Y él me respondió: Para que le sea edificada casa en tierra de Shinar: y será asentado y puesto allá sobre su asiento."}},"Zec|6":{"Zec|6|1":{"en":"And I turned,[H7725] and lifted up[H5375] mine eyes,[H5869] and looked,[H7200] and, behold, there came[H3318] four[H702] chariots[H4818] out[H3318] from between two[H8147] mountains;[H2022] and the mountains[H2022] <em>were</em> mountains[H2022] of brass.","bg":"И отново повдигнах очите си видях, и ето, четири колесници излизаха измежду двете планини, а планините бяха бронзови планини.","ch":"我又举目观看，见有四辆车从两山中间出来；那山是铜山。","sp":"Y TORNÉME, y alcé mis ojos y miré, y he aquí cuatro carros que salían de entre dos montes; y aquellos montes eran de metal."},"Zec|6|2":{"en":"In the first[H7223] chariot[H4818] <em>were</em> red[H122] horses;[H5483] and in the second[H8145] chariot[H4818] black[H7838] horses;","bg":"На първата колесница имаше червени коне, на втората колесница — черни коне,","ch":"第一辆车套著红马，第二辆车套著黑马。","sp":"En el primer carro había caballos bermejos, y el segundo carro caballos negros,"},"Zec|6|3":{"en":"And in the third[H7992] chariot[H4818] white[H3836] horses;[H5483] and in the fourth[H7243] chariot[H4818] grisled[H1261] and bay[H554] horses.","bg":"на третата колесница — бели коне, а в четвъртата колесница — пъстри силни коне.","ch":"第三辆车套著白马，第四辆车套著有斑点的壮马。","sp":"Y en el tercer carro caballos blancos, y en el cuarto carro caballos overos ruciorodados."},"Zec|6|4":{"en":"Then I answered[H6030] and said[H559] unto the angel[H4397] that talked[H1696] with me, What <em>are</em> these, my lord?","bg":"И проговорих и казах на ангела, който говореше с мен: Какви са тези, господарю мой?","ch":"我就问与我说话的天使说：「主啊，这是什么意思？」","sp":"Respondí entonces, y dije al ángel que conmigo hablaba: Señor mío, ¿qué es esto?"},"Zec|6|5":{"en":"And the angel[H4397] answered[H6030] and said[H559] unto me, These <em>are</em> the four[H702] spirits[H7307] of the heavens,[H8064] which go forth[H3318] from standing[H3320] before the Lord[H113] of all the earth.","bg":"И ангелът отговори и ми каза: Тези са четирите небесни ветрища, които излизат, след като са стояли пред Господаря на цялата земя.","ch":"天使回答我说：「这是天的四风，是从普天下的主面前出来的。」","sp":"Y el ángel me respondió, y díjome: Éstos son los cuatro vientos de los cielos, que salen de donde están delante del Señor de toda la tierra."},"Zec|6|6":{"en":"The black[H7838] horses[H5483] which <em>are</em> therein go forth[H3318] into the north[H6828] country;[H776] and the white[H3836] go forth[H3318] after[H310] them; and the grisled[H1261] go forth[H3318] toward the south[H8486] country.","bg":"На която колесница са черните коне, те излизат към северната страна и белите излизат след тях, а пъстрите излизат към южната страна.","ch":"套著黑马的车往北方去，白马跟随在后；有斑点的马往南方去。","sp":"En el que estaban los caballos negros, salieron hacia la tierra del aquilón; y los blancos salieron tras ellos; y lo overos salieron hacia la tierra del mediodía."},"Zec|6|7":{"en":"And the bay[H554] went forth,[H3318] and sought[H1245] to go[H3212] that they might walk to and fro[H1980] through the earth:[H776] and he said,[H559] Get you hence,[H3212] walk to and fro[H1980] through the earth.[H776] So they walked to and fro[H1980] through the earth.","bg":"А силните излязоха и поискаха да отидат да обходят земята; и той каза: Идете, обходете. И те обходиха земята.","ch":"壮马出来，要在遍地走来走去。天使说：「你们只管在遍地走来走去。」牠们就照样行了。","sp":"Y los rucios salieron, y se afanaron por ir á recorrer la tierra. Y dijo: Id, recorred la tierra. Y recorrieron la tierra."},"Zec|6|8":{"en":"Then cried[H2199] he upon[H853] me, and spake[H1696] unto me, saying,[H559] Behold,[H7200] these that go[H3318] toward the north[H6828] country[H776] have quieted[H5117] my spirit[H7307] in the north[H6828] country.","bg":"И извика към мен и ми говори, като каза: Ето, излезлите към северната страна успокоиха духа Ми в северната страна.","ch":"他又呼叫我说：「看哪，往北方去的已在北方安慰我的心。」","sp":"Luego me llamó, y hablóme diciendo: Mira, los que salieron hacia la tierra del aquilón hicieron reposar mi espíritu en la tierra del aquilón."},"Zec|6|9":{"en":"And the word[H1697] of the LORD[H3068] came unto me, saying,","bg":"И ГОСПОДНОТО слово беше към мен и каза:","ch":"耶和华的话临到我说：","sp":"Y fué á mí palabra de JEHOVÁ, diciendo:"},"Zec|6|10":{"en":"Take[H3947] of <em>them of</em> the captivity,[H1473] <em>even</em> of Heldai,[H2469] of Tobijah,[H2900] and of Jedaiah,[H3048] which are come[H935] from Babylon,[H894] and come[H935] thou the same day,[H3117] and go[H935] into the house[H1004] of Josiah[H2977] the son[H1121] of Zephaniah;","bg":"Вземи принос от пленниците, от Хелдай, от Товия и от Йедая и иди ти в същия ден и влез в къщата на Йосия, сина на Софония, където дойдоха от Вавилон.","ch":"「你要从被掳之人中取黑玳、多比雅、耶大雅的金银。这三人是从巴比伦来到西番雅的儿子约西亚的家里。当日你要进他的家，","sp":"Toma de los del cautiverio, de Heldai, y de Tobías, y de Jedaía, los cuales volvieron de Babilonia; y vendrás tú en aquel día, y entrarás en casa de Josías hijo de Sefanías;"},"Zec|6|11":{"en":"Then take[H3947] silver[H3701] and gold,[H2091] and make[H6213] crowns,[H5850] and set[H7760] <em>them</em> upon the head[H7218] of Joshua[H3091] the son[H1121] of Josedech,[H3087] the high[H1419] priest;","bg":"И вземи от тях сребро и злато и направи корони и ги положи на главата на първосвещеника Иисус, сина на Йоседек;","ch":"取这金银做冠冕，戴在约撒答的儿子大祭司约书亚的头上，","sp":"Tomarás pues plata y oro, y harás coronas, y las pondrás en la cabeza del gran sacerdote Josué, hijo de Josadac;"},"Zec|6|12":{"en":"And speak[H559] unto him, saying,[H559] Thus speaketh[H559] the LORD[H3068] of hosts,[H6635] saying,[H559] Behold the man[H376] whose name[H8034] <em>is</em> The BRANCH;[H6780] and he shall grow up[H6779] out of his place, and he shall build[H1129] the temple[H1964] of the LORD:","bg":"и му говори и кажи: Така говори ГОСПОД на Войнствата и казва: Ето мъж, Издънка е името му; и ще израсте от мястото си и ще съгради храма ГОСПОДЕН.","ch":"对他说，万军之耶和华如此说：看哪，那名称为大卫苗裔的，他要在本处长起来，并要建造耶和华的殿。","sp":"Y le hablarás, diciendo: Así ha hablado JEHOVÁ de los ejércitos, diciendo: He aquí el varón cuyo nombre es Pimpollo, el cual germinará de su lugar, y edificará el templo de JEHOVÁ:"},"Zec|6|13":{"en":"Even he shall build[H1129] the temple[H1964] of the LORD;[H3068] and he shall bear[H5375] the glory,[H1935] and shall sit[H3427] and rule[H4910] upon his throne;[H3678] and he shall be a priest[H3548] upon his throne:[H3678] and the counsel[H6098] of peace[H7965] shall be between them both.","bg":"Да, той ще съгради храма ГОСПОДЕН и той ще носи величие и ще седне на престола си, и ще владее, и ще бъде свещеник на престола си; и съвет на мир ще бъде между двамата.","ch":"他要建造耶和华的殿，并担负尊荣，坐在位上掌王权；又必在位上作祭司，使两职之间筹定和平。","sp":"Él edificará el templo de JEHOVÁ, y él llevará gloria, y se sentará y dominará en su trono, y será sacerdote en su solio; y consejo de paz será entre ambos á dos."},"Zec|6|14":{"en":"And the crowns[H5850] shall be to Helem,[H2494] and to Tobijah,[H2900] and to Jedaiah,[H3048] and to Hen[H2581] the son[H1121] of Zephaniah,[H6846] for a memorial[H2146] in the temple[H1964] of the LORD.","bg":"А короните ще бъдат за Елем и за Товия, и за Йедая, и за Хен, сина на Софония, за спомен в ГОСПОДНИЯ храм.","ch":"这冠冕要归希连（就是黑玳）、多比雅、耶大雅，和西番雅的儿子贤（就是约西亚），放在耶和华的殿里为记念。」","sp":"Y Helem, y Tobías, y Jedaía, y Hen, hijo de Sefanías, tendrán coronas por memorial en el templo de JEHOVÁ."},"Zec|6|15":{"en":"And they <em>that are</em> far off[H7350] shall come[H935] and build[H1129] in the temple[H1964] of the LORD,[H3068] and ye shall know[H3045] that the LORD[H3068] of hosts[H6635] hath sent[H7971] me unto you. And <em>this</em> shall come to pass, if ye will diligently[H8085] obey[H8085] the voice[H6963] of the LORD[H3068] your God.","bg":"И далечни ще дойдат и ще градят в ГОСПОДНИЯ храм; и ще познаете, че ГОСПОД на Войнствата ме е изпратил при вас. И това ще стане, ако послушате внимателно гласа на ГОСПОДА, своя Бог.","ch":"远方的人也要来建造耶和华的殿，你们就知道万军之耶和华差遣我到你们这里来。你们若留意听从耶和华─你们　神的话，这事必然成就。","sp":"Y los que están lejos vendrán y edificarán en el templo de JEHOVÁ, y conoceréis que JEHOVÁ de los ejércitos me ha enviado á vosotros. Y será esto, si oyereis obedientes la voz de JEHOVÁ vuestro Dios."}},"Zec|7":{"Zec|7|1":{"en":"And it came to pass in the fourth[H702] year[H8141] of king[H4428] Darius,[H1867] <em>that</em> the word[H1697] of the LORD[H3068] came unto Zechariah[H2148] in the fourth[H702] <em>day</em> of the ninth[H8671] month,[H2320] <em>even</em> in Chisleu;","bg":"И в четвъртата година на цар Дарий ГОСПОДНОТО слово беше към Захария, на четвъртия ден от деветия месец, през месец Хаслев.","ch":"大利乌王第四年九月，就是基斯流月初四日，耶和华的话临到撒迦利亚。","sp":"Y ACONTECIÓ en el año cuarto del rey Darío, que fué palabra de JEHOVÁ á Zachârías á los cuatro del mes noveno, que es Chisleu;"},"Zec|7|2":{"en":"When they had sent[H7971] unto the house[H1004] of God[H410] Sherezer[H8272] and Regemmelech,[H7278] and their men,[H582] to pray[H2470] before[H6440] the LORD,","bg":"А Ветил беше изпратил Сарасар и Регемелех и мъжете му да се помолят пред ГОСПОДА,","ch":"那时伯特利人已经打发沙利亚和利坚米勒，并跟从他们的人，去恳求耶和华的恩，","sp":"Cuando fué enviado á la casa de Dios, Saraser, con Regem-melech y sus hombres, á implorar el favor de JEHOVÁ,"},"Zec|7|3":{"en":"<em>And</em> to speak[H559] unto the priests[H3548] which <em>were</em> in the house[H1004] of the LORD[H3068] of hosts,[H6635] and to the prophets,[H5030] saying,[H559] Should I weep[H1058] in the fifth[H2549] month,[H2320] separating[H5144] myself, as I have done[H6213] these so many years?","bg":"да говорят на свещениците на дома на ГОСПОДА на Войнствата и на пророците и да кажат: Да плача ли в петия месец, като се отделя, както правих толкова години?","ch":"并问万军之耶和华殿中的祭司和先知说：「我历年以来，在五月间哭泣斋戒，现在还当这样行吗？」","sp":"Y á hablar á los sacerdotes que estaban en la casa de JEHOVÁ de los ejércitos, y á los profetas, diciendo: ¿Lloraremos en el mes quinto? ¿haremos abstinencia como hemos hecho ya algunos años?"},"Zec|7|4":{"en":"Then came the word[H1697] of the LORD[H3068] of hosts[H6635] unto me, saying,","bg":"И словото от ГОСПОДА на Войнствата беше към мен и каза:","ch":"万军之耶和华的话就临到我说：","sp":"Fué pues á mí palabra de JEHOVÁ de los ejércitos, diciendo:"},"Zec|7|5":{"en":"Speak[H559] unto all the people[H5971] of the land,[H776] and to the priests,[H3548] saying,[H559] When ye fasted[H6684] and mourned[H5594] in the fifth[H2549] and seventh[H7637] <em>month</em>, even those seventy[H7657] years,[H8141] did ye at all[H6684] fast","bg":"Говори на целия народ на земята и на свещениците и кажи: Когато постехте и скърбяхте в петия и в седмия месец, и това седемдесет години, наистина ли за Мен постехте, за Мен?","ch":"「你要宣告国内的众民和祭司，说：『你们这七十年，在五月、七月禁食悲哀，岂是丝毫向我禁食吗？","sp":"Habla á todo el pueblo del país, y á los sacerdotes, diciendo: Cuando ayunasteis y llorasteis en el quinto y en el séptimo mes estos setenta años, ¿habéis ayunado para mí?"},"Zec|7|6":{"en":"And when ye did eat,[H398] and when ye did drink,[H8354] did not ye eat[H398] <em>for yourselves</em>, and drink","bg":"И когато ядете и пиете, не ядете ли и не пиете ли за себе си?","ch":"你们吃喝，不是为自己吃，为自己喝吗？","sp":"Y cuando coméis y bebéis, ¿no coméis y bebéis para vosotros?"},"Zec|7|7":{"en":"<em>Should ye</em> not <em>hear</em> the words[H1697] which the LORD[H3068] hath cried[H7121] by[H3027] the former[H7223] prophets,[H5030] when Jerusalem[H3389] was inhabited[H3427] and in prosperity,[H7961] and the cities[H5892] thereof round about her,[H5439] when <em>men</em> inhabited[H3427] the south[H5045] and the plain?","bg":"Не са ли това думите, които ГОСПОД е прогласил чрез предишните пророци, когато Ерусалим е бил населен и в благоденствие, и околните му градове, и югът и низината са били населени?","ch":"当耶路撒冷和四围的城邑有居民，正兴盛，南地高原有人居住的时候，耶和华借从前的先知所宣告的话，你们不当听吗？』」","sp":"¿No son éstas las palabras que publicó JEHOVÁ por mano de los profetas primeros, cuando Jerusalem estaba habitada y quieta, y sus ciudades en sus alrededores, y el mediodía y la campiña se habitaban?"},"Zec|7|8":{"en":"And the word[H1697] of the LORD[H3068] came unto Zechariah,[H2148] saying,","bg":"И ГОСПОДНОТО слово беше към Захария и каза:","ch":"耶和华的话又临到撒迦利亚说：","sp":"Y fué palabra de JEHOVÁ á Zachârías, diciendo:"},"Zec|7|9":{"en":"Thus speaketh[H559] the LORD[H3068] of hosts,[H6635] saying,[H559] Execute[H8199] true[H571] judgment,[H4941] and shew[H6213] mercy[H2617] and compassions[H7356] every man[H376] to his brother:","bg":"Така говори ГОСПОД на Войнствата и казва: Съдете с истинен съд и оказвайте милост и състрадание всеки на брат си,","ch":"「万军之耶和华曾对你们的列祖如此说：『要按至理判断，各人以慈爱怜悯弟兄。","sp":"Así habló JEHOVÁ de los ejércitos, diciendo: Juzgad juicio verdadero, y haced misericordia y piedad cada cual con su hermano:"},"Zec|7|10":{"en":"And oppress[H6231] not the widow,[H490] nor the fatherless,[H3490] the stranger,[H1616] nor the poor;[H6041] and let none of you imagine[H2803] evil[H7451] against[H376] his brother[H251] in your heart.","bg":"и не угнетявайте вдовицата и сирачето, чужденеца и сиромаха; и не мислете в сърцата си злото всеки на брат си.","ch":"不可欺压寡妇、孤儿、寄居的，和贫穷人。谁都不可心里谋害弟兄。』」","sp":"No agraviéis á la viuda, ni al huérfano, ni al extranjero, ni al pobre; ni ninguno piense mal en su corazón contra su hermano."},"Zec|7|11":{"en":"But they refused[H3985] to hearken,[H7181] and pulled away[H5414][H5637] the shoulder,[H3802] and stopped[H3513] their ears,[H241] that they should not hear.","bg":"Но те отказаха да слушат и обърнаха упорито плещите си и запушиха ушите си, за да не чуват.","ch":"他们却不肯听从，扭转肩头，塞耳不听，","sp":"Empero no quisieron escuchar, antes dieron hombro rebelado, y agravaron sus oídos para no oír:"},"Zec|7|12":{"en":"Yea, they made[H7760] their hearts[H3820] <em>as</em> an adamant stone,[H8068] lest they should hear[H8085] the law,[H8451] and the words[H1697] which the LORD[H3068] of hosts[H6635] hath sent[H7971] in his spirit[H7307] by[H3027] the former[H7223] prophets:[H5030] therefore came a great[H1419] wrath[H7110] from the LORD[H3068] of hosts.","bg":"И направиха сърцето си твърдо като диамант, за да не слушат закона и думите, които ГОСПОД на Войнствата беше изпратил чрез Духа Си чрез предишните пророци; поради което дойде голям гняв от ГОСПОДА на Войнствата.","ch":"使心硬如金钢石，不听律法和万军之耶和华用灵借从前的先知所说的话。故此，万军之耶和华大发烈怒。","sp":"Y pusieron su corazón como diamante, para no oír la ley ni las palabras que JEHOVÁ de los ejércitos enviaba por su espíritu, por mano de los profetas primeros: fué, por tanto, hecho grande castigo por JEHOVÁ de los ejércitos."},"Zec|7|13":{"en":"Therefore it is come to pass, <em>that</em> as he cried,[H7121] and they would not hear;[H8085] so they cried,[H7121] and I would not hear,[H8085] saith[H559] the LORD[H3068] of hosts:","bg":"Затова, както Той викаше, а те не слушаха, така и те викаха, а Аз не слушах, казва ГОСПОД на Войнствата,","ch":"万军之耶和华说：「我曾呼唤他们，他们不听；将来他们呼求我，我也不听！","sp":"Y aconteció que como él clamó, y no escucharon, así ellos clamaron, y yo no escuché, dice JEHOVÁ de los ejércitos;"},"Zec|7|14":{"en":"But I scattered them with a whirlwind[H5590] among all the nations[H1471] whom they knew[H3045] not. Thus the land[H776] was desolate[H8074] after[H310] them, that no man passed through[H5674] nor returned:[H7725] for they laid[H7760] the pleasant[H2532] land[H776] desolate.","bg":"а ги разпръснах като с вихрушка между всичките народи, които не познаваха. Така земята запустя след тях, така че нямаше кой да минава и да се връща, защото направиха желаната земя на пустош.","ch":"我必以旋风吹散他们到素不认识的万国中。这样，他们的地就荒凉，甚至无人来往经过，因为他们使美好之地荒凉了。」","sp":"Antes los esparcí con torbellino por todas las gentes que ellos no conocían, y la tierra fué desolada tras de ellos, sin quedar quien fuese ni viniese; pues tornaron en asolamiento el país deseable."}},"Zec|8":{"Zec|8|1":{"en":"Again the word[H1697] of the LORD[H3068] of hosts[H6635] came <em>to me</em>, saying,","bg":"И беше слово от ГОСПОДА на Войнствата и каза:","ch":"万军之耶和华的话临到我说：","sp":"Y FUÉ á mí palabra de JEHOVÁ de los ejércitos, diciendo:"},"Zec|8|2":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] I was jealous[H7065] for Zion[H6726] with great[H1419] jealousy,[H7068] and I was jealous[H7065] for her with great[H1419] fury.","bg":"Така казва ГОСПОД на Войнствата: Ревнувам с голяма ревност за Сион и с голяма ярост ревнувам за него.","ch":"「万军之耶和华如此说：我为锡安心里极其火热，我为她火热，向她的仇敌发烈怒。","sp":"Así ha dicho JEHOVÁ de los ejércitos: Yo he celado á Sión con grande celo, y con grande ira la celé."},"Zec|8|3":{"en":"Thus saith[H559] the LORD;[H3068] I am returned[H7725] unto Zion,[H6726] and will dwell[H7931] in the midst[H8432] of Jerusalem:[H3389] and Jerusalem[H3389] shall be called[H7121] a city[H5892] of truth;[H571] and the mountain[H2022] of the LORD[H3068] of hosts[H6635] the holy[H6944] mountain.","bg":"Така казва ГОСПОД: Върнах се към Сион и ще обитавам сред Ерусалим; и Ерусалим ще се нарече Град на истината, и хълмът на ГОСПОДА на Войнствата — Светият хълм.","ch":"耶和华如此说：我现在回到锡安，要住在耶路撒冷中。耶路撒冷必称为诚实的城，万军之耶和华的山必称为圣山。","sp":"Así dice JEHOVÁ: Yo he restituído á Sión, y moraré en medio de Jerusalem: y Jerusalem se llamará Ciudad de Verdad, y el monte de JEHOVÁ de los ejércitos, Monte de Santidad."},"Zec|8|4":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] There shall yet old men[H2205] and old women[H2205] dwell[H3427] in the streets[H7339] of Jerusalem,[H3389] and every man[H376] with his staff[H4938] in his hand[H3027] for very[H7230] age.","bg":"Така казва ГОСПОД на Войнствата: Още ще седят старци и старици по ерусалимските площади, всеки с тоягата си в ръката си поради дълбока старост.","ch":"万军之耶和华如此说：将来必有年老的男女坐在耶路撒冷街上，因为年纪老迈就手拿柺杖。","sp":"Así ha dicho JEHOVÁ de los ejércitos: Aun han de morar viejos y viejas en las plazas de Jerusalem, y cada cual con bordón en su mano por la multitud de los días."},"Zec|8|5":{"en":"And the streets[H7339] of the city[H5892] shall be full[H4390] of boys[H3206] and girls[H3207] playing[H7832] in the streets","bg":"И площадите на града ще бъдат пълни с момченца и момиченца, играещи по площадите му.","ch":"城中街上必满有男孩女孩玩耍。","sp":"Y las calles de la ciudad serán llenas de muchachos y muchachas, que jugarán en las calles."},"Zec|8|6":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] If it be marvellous[H6381] in the eyes[H5869] of the remnant[H7611] of this people[H5971] in these days,[H3117] should it also be marvellous[H6381] in mine eyes?[H5869] saith[H5002] the LORD[H3068] of hosts.","bg":"Така казва ГОСПОД на Войнствата: Ако това е чудно в очите на остатъка от този народ в онези дни, ще бъде ли чудно и в Моите очи? — заявява ГОСПОД на Войнствата.","ch":"万军之耶和华如此说：到那日，这事在余剩的民眼中看为希奇，在我眼中也看为希奇吗？这是万军之耶和华说的。","sp":"Así dice JEHOVÁ de los ejércitos: Si esto parecerá dificultoso á los ojos del resto de este pueblo en aquellos días, ¿también será dificultoso delante de mis ojos? dice JEHOVÁ de los ejércitos."},"Zec|8|7":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] Behold, I will save[H3467] my people[H5971] from the east[H4217] country,[H776] and from the west[H3996][H8121] country;","bg":"Така казва ГОСПОД на Войнствата: Ето, Аз ще спася народа Си от земята към изгрев и от земята към залез слънце.","ch":"万军之耶和华如此说：我要从东方从西方救回我的民。","sp":"Así ha dicho JEHOVÁ de los ejércitos: He aquí, yo salvo mi pueblo de la tierra del oriente, y de la tierra donde se pone el sol;"},"Zec|8|8":{"en":"And I will bring[H935] them, and they shall dwell[H7931] in the midst[H8432] of Jerusalem:[H3389] and they shall be my people,[H5971] and I will be their God,[H430] in truth[H571] and in righteousness.","bg":"И ще ги доведа и те ще живеят сред Ерусалим, и ще ми бъдат народ, и Аз ще им бъда Бог, в истина и в правда.","ch":"我要领他们来，使他们住在耶路撒冷中。他们要作我的子民，我要作他们的　神，都凭诚实和公义。」","sp":"Y traerélos, y habitarán en medio de Jerusalem; y me serán por pueblo, y yo seré á ellos por Dios con verdad y con justicia."},"Zec|8|9":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] Let your hands[H3027] be strong,[H2388] ye that hear[H8085] in these days[H3117] these words[H1697] by the mouth[H6310] of the prophets,[H5030] which <em>were</em> in the day[H3117] <em>that</em> the foundation[H3245] of the house[H1004] of the LORD[H3068] of hosts[H6635] was laid,[H3245] that the temple[H1964] might be built.","bg":"Така казва ГОСПОД на Войнствата: Укрепете ръцете си, вие, които в тези дни слушате тези думи чрез устата на пророците, които бяха в деня, когато се положи основата на дома на ГОСПОДА на Войнствата, на храма, за да се построи.","ch":"万军之耶和华如此说：「当建造万军之耶和华的殿，立根基之日的先知所说的话，现在你们听见，应当手里强壮。","sp":"Así ha dicho JEHOVÁ de los ejércitos: Esfuércense vuestras manos, de vosotros los que oís en estos días estas palabras de la boca de los profetas, desde el día que se echó el cimiento á la casa de JEHOVÁ de los ejércitos, para edificar el templo."},"Zec|8|10":{"en":"For before[H6440] these days[H3117] there was[H1961] no hire[H7939] for man,[H120] nor any hire[H7939] for beast;[H929] neither <em>was there any</em> peace[H7965] to him that went out[H3318] or came in[H935] because of the affliction:[H6862] for I set[H7971] all men[H120] every one[H376] against his neighbour.","bg":"Защото преди онези дни нямаше нито заплата за човек, нито заплата за животно; и за влизащия и за излизащия нямаше мир заради противника; защото настроих всичките хора един срещу друг.","ch":"那日以先，人得不著雇价，牲畜也是如此；且因敌人的缘故，出入之人不得平安，乃因我使众人互相攻击。","sp":"Porque antes de estos días no ha habido paga de hombre, ni paga de bestia, ni hubo paz alguna para entrante ni para saliente, á causa del enemigo: y yo dejé todos los hombres, cada cual contra su compañero."},"Zec|8|11":{"en":"But now I <em>will</em> not <em>be</em> unto the residue[H7611] of this people[H5971] as in the former[H7223] days,[H3117] saith[H5002] the LORD[H3068] of hosts.","bg":"Но сега няма да бъда както в предишните дни за остатъка на този народ, заявява ГОСПОД на Войнствата.","ch":"但如今，我待这余剩的民必不像从前。这是万军之耶和华说的。","sp":"Mas ahora no lo haré con el resto de este pueblo como en aquellos días pasados, dice JEHOVÁ de los ejércitos."},"Zec|8|12":{"en":"For the seed[H2233] <em>shall be</em> prosperous;[H7965] the vine[H1612] shall give[H5414] her fruit,[H6529] and the ground[H776] shall give[H5414] her increase,[H2981] and the heavens[H8064] shall give[H5414] their dew;[H2919] and I will cause the remnant[H7611] of this people[H5971] to possess","bg":"Защото ще има сеитба като във време на мир, лозата ще дава плода си и земята ще дава реколтата си, и небето ще дава росата си; и на остатъка на този народ ще дам да наследи всички тези неща.","ch":"因为他们必平安撒种，葡萄树必结果子，地土必有出产，天也必降甘露。我要使这余剩的民享受这一切的福。","sp":"Porque habrá simiente de paz; la vid dará su fruto, y dará su producto la tierra, y los cielos darán su rocío; y haré que el resto de este pueblo posea todo esto."},"Zec|8|13":{"en":"And it shall come to pass, <em>that</em> as ye were a curse[H7045] among the heathen,[H1471] O house[H1004] of Judah,[H3063] and house[H1004] of Israel;[H3478] so will I save[H3467] you, and ye shall be a blessing:[H1293] fear[H3372] not, <em>but</em> let your hands[H3027] be strong.","bg":"И както бяхте проклятие между народите, доме юдов и доме израилев, така ще ви спася и ще станете благословение. Не бойте се, нека се укрепят ръцете ви!","ch":"犹大家和以色列家啊，你们从前在列国中怎样成为可咒诅的；照样，我要拯救你们，使人称你们为有福的（或译：使你们叫人得福）。你们不要惧怕，手要强壮。","sp":"Y será que como fuisteis maldición entre las gentes, oh casa de Judá y casa de Israel, así os salvaré, y seréis bendición. No temáis, mas esfuércense vuestras manos."},"Zec|8|14":{"en":"For thus saith[H559] the LORD[H3068] of hosts;[H6635] As I thought[H2161] to punish[H7489] you, when your fathers[H1] provoked me to wrath,[H7107] saith[H559] the LORD[H3068] of hosts,[H6635] and I repented","bg":"Защото така казва ГОСПОД на Войнствата: Както намислих да ви сторя зло, когато бащите ви Ме разгневиха, казва ГОСПОД на Войнствата, и не се смилих,","ch":"万军之耶和华如此说：「你们列祖惹我发怒的时候，我怎样定意降祸，并不后悔。","sp":"Porque así ha dicho JEHOVÁ de los ejércitos: Como pensé haceros mal cuando vuestros padres me provocaron á ira, dice JEHOVÁ de los ejércitos, y no me arrepentí;"},"Zec|8|15":{"en":"So again[H7725] have I thought[H2161] in these days[H3117] to do well[H3190] unto Jerusalem[H3389] and to the house[H1004] of Judah:[H3063] fear","bg":"така отново намислих в тези дни да сторя добро на Ерусалим и на юдовия дом. Не бойте се!","ch":"现在我照样定意施恩与耶路撒冷和犹大家，你们不要惧怕。","sp":"Así tornando he pensado de hacer bien á Jerusalem y á la casa de Judá en estos días: no temáis."},"Zec|8|16":{"en":"These <em>are</em> the things[H1697] that ye shall do;[H6213] Speak[H1696] ye every man[H376] the truth[H571] to his neighbour;[H7453] execute[H8199] the judgment[H4941] of truth[H571] and peace[H7965] in your gates:","bg":"Това са нещата, които трябва да вършите: Говорете истина един на друг, съдете с истина и съд на мир в портите си;","ch":"你们所当行的是这样：各人与邻舍说话诚实，在城门口按至理判断，使人和睦。","sp":"Estas son las cosas que habéis de hacer: Hablad verdad cada cual con su prójimo; juzgad en vuestras puertas verdad y juicio de paz:"},"Zec|8|17":{"en":"And let none[H376] of you imagine[H2803] evil[H7451] in your hearts[H3824] against his neighbour;[H7453] and love[H157] no false[H8267] oath:[H7621] for all these <em>are things</em> that I hate,[H8130] saith[H5002] the LORD.","bg":"и не замисляйте в сърцата си зло един против друг и не обичайте лъжлива клетва; защото всички тези са неща, които мразя, заявява ГОСПОД.","ch":"谁都不可心里谋害邻舍，也不可喜爱起假誓，因为这些事都为我所恨恶。这是耶和华说的。」","sp":"Y ninguno de vosotros piense mal en su corazón contra su prójimo, ni améis juramento falso: porque todas estas son cosas que aborrezco, dice JEHOVÁ."},"Zec|8|18":{"en":"And the word[H1697] of the LORD[H3068] of hosts[H6635] came unto me, saying,","bg":"И словото от ГОСПОДА на Войнствата беше към мен и каза:","ch":"万军之耶和华的话临到我说：","sp":"Y fué á mí palabra de JEHOVÁ de los ejércitos, diciendo:"},"Zec|8|19":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] The fast[H6685] of the fourth[H7243] <em>month</em>, and the fast[H6685] of the fifth,[H2549] and the fast[H6685] of the seventh,[H7637] and the fast[H6685] of the tenth,[H6224] shall be to the house[H1004] of Judah[H3063] joy[H8342] and gladness,[H8057] and cheerful[H2896] feasts;[H4150] therefore love[H157] the truth[H571] and peace.","bg":"Така казва ГОСПОД на Войнствата: Постът на четвъртия месец, постът на петия, постът на седмия и постът на десетия ще станат на юдовия дом веселие и радост и весели празници. Но обичайте истината и мира.","ch":"「万军之耶和华如此说：四月、五月禁食的日子，七月、十月禁食的日子，必变为犹大家欢喜快乐的日子和欢乐的节期；所以你们要喜爱诚实与和平。」","sp":"Así ha dicho JEHOVÁ de los ejércitos: El ayuno del cuarto mes, y el ayuno del quinto, y el ayuno del séptimo, y el ayuno del décimo, se tornarán á la casa de Judá en gozo y alegría, y en festivas solemnidades. Amad pues verdad y paz."},"Zec|8|20":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] <em>It shall</em> yet <em>come to pass</em>, that there shall come[H935] people,[H5971] and the inhabitants[H3427] of many[H7227] cities:","bg":"Така казва ГОСПОД на Войнствата: Още ще дойдат народи и жители на много градове.","ch":"万军之耶和华如此说：「将来必有列国的人和多城的居民来到。","sp":"Así ha dicho JEHOVÁ de los ejércitos: Aun vendrán pueblos, y moradores de muchas ciudades;"},"Zec|8|21":{"en":"And the inhabitants[H3427] of one[H259] <em>city</em> shall go[H1980] to another,[H259] saying,[H559] Let us go[H3212] speedily[H1980] to pray[H2470] before[H6440] the LORD,[H3068] and to seek[H1245] the LORD[H3068] of hosts:[H6635] I will go","bg":"И жителите на един град ще отидат в друг и ще кажат: Нека непременно да отидем да се помолим пред ГОСПОДА и да потърсим ГОСПОДА на Войнствата. Ще отида и аз.","ch":"这城的居民必到那城，说：『我们要快去恳求耶和华的恩，寻求万军之耶和华；我也要去。』","sp":"Y vendrán los moradores de la una á la otra, y dirán: Vamos á implorar el favor de JEHOVÁ, y á buscar á JEHOVÁ de los ejércitos. Yo también iré."},"Zec|8|22":{"en":"Yea, many[H7227] people[H5971] and strong[H6099] nations[H1471] shall come[H935] to seek[H1245] the LORD[H3068] of hosts[H6635] in Jerusalem,[H3389] and to pray[H2470] before[H6440] the LORD.","bg":"И ще дойдат много племена и силни народи да потърсят ГОСПОДА на Войнствата в Ерусалим и да се помолят пред ГОСПОДА.","ch":"必有列邦的人和强国的民来到耶路撒冷寻求万军之耶和华，恳求耶和华的恩。","sp":"Y vendrán muchos pueblos y fuertes naciones á buscar á JEHOVÁ de los ejércitos en Jerusalem, y á implorar el favor de JEHOVÁ."},"Zec|8|23":{"en":"Thus saith[H559] the LORD[H3068] of hosts;[H6635] In those days[H3117] <em>it shall come to pass</em>, that ten[H6235] men[H582] shall take hold[H2388] out of all languages[H3956] of the nations,[H1471] even shall take hold[H2388] of the skirt[H3671] of him that is a Jew,[H376][H3064] saying,[H559] We will go[H3212] with you: for we have heard[H8085] <em>that</em> God","bg":"Така казва ГОСПОД на Войнствата: В онези дни десет мъже от всякакви езици на народите ще хванат, да, ще хванат полата на един мъж юдеин и ще кажат: Искаме да ходим с вас, защото чухме, че Бог е с вас.","ch":"万军之耶和华如此说：在那些日子，必有十个人从列国诸族（原文是方言）中出来，拉住一个犹大人的衣襟，说：『我们要与你们同去，因为我们听见　神与你们同在了。』」","sp":"Así ha dicho JEHOVÁ de los ejércitos: En aquellos días acontecerá que diez hombres de todas las lenguas de las gentes, trabarán de la falda de un Judío, diciendo: Iremos con vosotros, porque hemos oído que Dios está con vosotros."}},"Zec|9":{"Zec|9|1":{"en":"The burden[H4853] of the word[H1697] of the LORD[H3068] in the land[H776] of Hadrach,[H2317] and Damascus[H1834] <em>shall be</em> the rest[H4496] thereof: when the eyes[H5869] of man,[H120] as of all the tribes[H7626] of Israel,[H3478] <em>shall be</em> toward the LORD.","bg":"ГОСПОДНОТО слово, наложено за земята Адрах; и Дамаск е почивката му, защото окото на ГОСПОДА е върху човека и върху всички израилеви племена,","ch":"耶和华的默示应验在哈得拉地大马士革─世人和以色列各支派的眼目都仰望耶和华─","sp":"CARGA de la palabra de JEHOVÁ contra tierra de Hadrach, y de Damasco su reposo: porque á JEHOVÁ están vueltos los ojos de los hombres, y de todas las tribus de Israel."},"Zec|9|2":{"en":"And Hamath[H2574] also shall border[H1379] thereby; Tyrus,[H6865] and Zidon,[H6721] though it be very[H3966] wise.","bg":"а също над Емат, който граничи с него, и над Тир и Сидон, ако и да са много мъдри.","ch":"和靠近的哈马，并推罗、西顿；因为这二城的人大有智慧。","sp":"Y también Hamath tendrá término en ella; Tiro y Sidón, aunque muy sabia sea."},"Zec|9|3":{"en":"And Tyrus[H6865] did build[H1129] herself a strong hold,[H4692] and heaped up[H6651] silver[H3701] as the dust,[H6083] and fine gold[H2742] as the mire[H2916] of the streets.","bg":"А Тир си построи крепост и натрупа сребро като прах и чисто злато — като уличната кал.","ch":"推罗为自己修筑保障，积蓄银子如尘沙，堆起精金如街上的泥土。","sp":"Bien que Tiro se edificó fortaleza, y amontonó plata como polvo, y oro como lodo de las calles,"},"Zec|9|4":{"en":"Behold, the Lord[H136] will cast her out,[H3423] and he will smite[H5221] her power[H2428] in the sea;[H3220] and she shall be devoured[H398] with fire.","bg":"Ето, Господ ще го завладее и ще порази силата му в морето, а той ще бъде погълнат от огън.","ch":"主必赶出她，打败她海上的权利；她必被火烧灭。","sp":"He aquí, el Señor la empobrecerá, y herirá en la mar su fortaleza, y ella será consumida de fuego."},"Zec|9|5":{"en":"Ashkelon[H831] shall see[H7200] <em>it</em>, and fear;[H3372] Gaza[H5804] also <em>shall see it</em>, and be very[H3966] sorrowful,[H2342] and Ekron;[H6138] for her expectation[H4007] shall be ashamed;[H3001] and the king[H4428] shall perish[H6] from Gaza,[H5804] and Ashkelon[H831] shall not be inhabited.","bg":"Аскалон ще види и ще се уплаши, и Газа — и ще се разтрепери много, и Акарон — защото очакването му ще се посрами. И царят ще погине от Газа и Аскалон няма да се насели.","ch":"亚实基伦看见必惧怕；迦萨看见甚痛苦；以革伦因失了盼望蒙羞。迦萨必不再有君王；亚实基伦也不再有居民。","sp":"Ascalón verá, y temerá; Gaza también, y se dolerá en gran manera: asimismo Ecrón, porque su esperanza será confundida; y de Gaza perecerá el rey, y Ascalón no será habitada."},"Zec|9|6":{"en":"And a bastard[H4464] shall dwell[H3427] in Ashdod,[H795] and I will cut off[H3772] the pride[H1347] of the Philistines.","bg":"Незаконороден ще живее в Азот и ще отсека гордостта на филистимците.","ch":"私生子（或译：外族人）必住在亚实突；我必除灭非利士人的骄傲。","sp":"Y habitará en Asdod un extranjero, y yo talaré la soberbia de los Palestinos:"},"Zec|9|7":{"en":"And I will take away[H5493] his blood[H1818] out of his mouth,[H6310] and his abominations[H8251] from between his teeth:[H8127] but he that remaineth,[H7604] even he, <em>shall be</em> for our God,[H430] and he shall be as a governor[H441] in Judah,[H3063] and Ekron[H6138] as a Jebusite.","bg":"Ще отнема кръвта от устата му и гнусотиите измежду зъбите му; и ще остане и той за нашия Бог и ще бъде като хилядник в Юда, и Акарон — като евусееца.","ch":"我必除去他口中带血之肉和牙齿内可憎之物。他必作为余剩的人归与我们的　神，必在犹大像族长；以革伦人必如耶布斯人。","sp":"Y quitaré sus sangres de su boca, y sus abominaciones de sus dientes, y quedarán ellos también para nuestro Dios, y serán como capitanes en Judá, y Ecrón como el Jebuseo."},"Zec|9|8":{"en":"And I will encamp[H2583] about mine house[H1004] because of the army,[H4675] because of him that passeth by,[H5674] and because of him that returneth:[H7725] and no oppressor[H5065] shall pass through[H5674] them any more: for now have I seen[H7200] with mine eyes.","bg":"Ще разположа за дома Си стан против войска, против онзи, който минава, и против онзи, който се връща, и никой насилник няма вече да премине над тях, защото сега видях с очите Си.","ch":"我必在我家的四围安营，使敌军不得任意往来，暴虐的人也不再经过，因为我亲眼看顾我的家。","sp":"Y seré real de ejército á mi casa, á causa del que va y del que viene: y no pasará más sobre ellos angustiador; porque ahora miré con mis ojos."},"Zec|9|9":{"en":"Rejoice[H1523] greatly,[H3966] O daughter[H1323] of Zion;[H6726] shout,[H7321] O daughter[H1323] of Jerusalem:[H3389] behold, thy King[H4428] cometh[H935] unto thee: he <em>is</em> just,[H6662] and having salvation;[H3467] lowly,[H6041] and riding[H7392] upon an ass,[H2543] and upon a colt[H5895] the foal[H1121] of an ass.","bg":"Радвай се много сионска дъще, викай от радост, ерусалимска дъще! Ето, твоят Цар идва при теб; Той е праведен и спасител, смирен, и яздещ на магаре, и на магаренце, рожба на магарица.","ch":"锡安的民哪，应当大大喜乐；耶路撒冷的民哪，应当欢呼。看哪，你的王来到你这里！他是公义的，并且施行拯救，谦谦和和地骑著驴，就是骑著驴的驹子。","sp":"Alégrate mucho, hija de Sión; da voces de júbilo, hija de Jerusalem: he aquí, tu rey vendrá á ti, justo y salvador, humilde, y cabalgando sobre un asno, así sobre un pollino hijo de asna."},"Zec|9|10":{"en":"And I will cut off[H3772] the chariot[H7393] from Ephraim,[H669] and the horse[H5483] from Jerusalem,[H3389] and the battle[H4421] bow[H7198] shall be cut off:[H3772] and he shall speak[H1696] peace[H7965] unto the heathen:[H1471] and his dominion[H4915] <em>shall be</em> from sea[H3220] <em>even</em> to sea,[H3220] and from the river[H5104] <em>even</em> to the ends[H657] of the earth.","bg":"И Аз ще изтребя колесница от Ефрем и кон от Ерусалим; и ще се отсече бойният лък. И Той ще говори мир на народите и владичеството Му ще бъде от море до море и от реката Ефрат — до краищата на земята.","ch":"我必除灭以法莲的战车和耶路撒冷的战马；争战的弓也必除灭。他必向列国讲和平；他的权柄必从这海管到那海，从大河管到地极。","sp":"Y de Ephraim destruiré los carros, y los caballo de Jerusalem; y los arcos de guerra serán quebrados: y hablará paz á las gentes; y su señorío será de mar á mar, y desde el río hasta los fines de la tierra."},"Zec|9|11":{"en":"As for thee also, by the blood[H1818] of thy covenant[H1285] I have sent forth[H7971] thy prisoners[H615] out of the pit[H953] wherein <em>is</em> no water.","bg":"А за теб, чрез кръвта на завета ти изведох затворниците ти от безводния ров.","ch":"锡安哪，我因与你立约的血，将你中间被掳而囚的人从无水的坑中释放出来。","sp":"Y tú también por la sangre de tu pacto serás salva; yo he sacado tus presos del aljibe en que no hay agua."},"Zec|9|12":{"en":"Turn[H7725] you to the strong hold,[H1225] ye prisoners[H615] of hope:[H8615] even to day[H3117] do I declare[H5046] <em>that</em> I will render[H7725] double","bg":"Върнете се в крепостта, затворници, които се надявате! Още днес възвестявам, че ще ти върна двойно.","ch":"你们被囚而有指望的人都要转回保障。我今日说明，我必加倍赐福给你们。","sp":"Tornaos á la fortaleza, oh presos de esperanza: hoy también os anuncio que os daré doblado."},"Zec|9|13":{"en":"When I have bent[H1869] Judah[H3063] for me, filled[H4390] the bow[H7198] with Ephraim,[H669] and raised up[H5782] thy sons,[H1121] O Zion,[H6726] against thy sons,[H1121] O Greece,[H3120] and made[H7760] thee as the sword[H2719] of a mighty man.","bg":"Защото си опънах Юда и лъка си напълних с Ефрем; и ще подбудя децата ти, Сионе, срещу децата ти, Гърция; и ще те направя като меч на воин.","ch":"我拿犹大作上弦的弓；我拿以法莲为张弓的箭。锡安哪，我要激发你的众子，攻击希腊（原文是雅完）的众子，使你如勇士的刀。","sp":"Porque entesado he para mí á Judá como arco, henchí á Ephraim; y despertaré tus hijos, oh Sión, contra tus hijos, oh Grecia, y te pondré como espada de valiente."},"Zec|9|14":{"en":"And the LORD[H3068] shall be seen[H7200] over them, and his arrow[H2671] shall go forth[H3318] as the lightning:[H1300] and the Lord[H136] GOD[H3069] shall blow[H8628] the trumpet,[H7782] and shall go[H1980] with whirlwinds[H5591] of the south.","bg":"И ГОСПОД ще се яви над тях и стрелата Му ще излезе като светкавица; и Господ БОГ ще надуе рога и ще се понесе с вихрушките на юга.","ch":"耶和华必显现在他们以上；他的箭必射出像闪电。主耶和华必吹角，乘南方的旋风而行。","sp":"Y JEHOVÁ será visto sobre ellos, y su dardo saldrá como relámpago: y el Señor JEHOVÁ tocará trompeta, é irá como torbellinos del austro."},"Zec|9|15":{"en":"The LORD[H3068] of hosts[H6635] shall defend[H1598] them; and they shall devour,[H398] and subdue[H3533] with sling[H7050] stones;[H68] and they shall drink,[H8354] <em>and</em> make a noise[H1993] as through wine;[H3196] and they shall be filled[H4390] like bowls,[H4219] <em>and</em> as the corners[H2106] of the altar.","bg":"ГОСПОД на Войнствата ще ги защитава; и те ще погълнат противниците и ще тъпчат камъни за прашка; и ще пият, и ще вдигат шум като от вино, и ще се изпълнят като чаши, като ъглите на олтара.","ch":"万军之耶和华必保护他们；他们必吞灭仇敌，践踏弹石。他们必喝血呐喊，犹如饮酒；他们必像盛满血的碗，又像坛的四角满了血。","sp":"JEHOVÁ de los ejércitos los amparará, y ellos devorarán, y sujetarán á las piedras de la honda, y beberán y harán estrépito como tomados del vino; y se llenarán como cuenco, ó como los lados del altar."},"Zec|9|16":{"en":"And the LORD[H3068] their God[H430] shall save[H3467] them in that day[H3117] as the flock[H6629] of his people:[H5971] for they <em>shall be as</em> the stones[H68] of a crown,[H5145] lifted up as an ensign[H5264] upon his land.","bg":"И ГОСПОД, техният Бог, ще ги спаси в онзи ден като стадо на Своя народ, защото те са камъни в корона, блестящи над земята Му.","ch":"当那日，耶和华─他们的　神必看他的民如群羊，拯救他们；因为他们必像冠冕上的宝石，高举在他的地以上（或译：在他的地上发光辉）。","sp":"Y los salvará en aquel día JEHOVÁ su Dios como á rebaño de su pueblo: porque serán engrandecidos en su tierra como piedras de corona."},"Zec|9|17":{"en":"For how great <em>is</em> his goodness,[H2898] and how great <em>is</em> his beauty![H3308] corn[H1715] shall make the young men[H970] cheerful,[H5107] and new wine[H8492] the maids.","bg":"Защото колко велика е благостта Му и колко велика е красотата Му! Житото ще направи юношите да цъфтят, а младото вино — девиците.","ch":"他的恩慈何等大！他的荣美何其盛！五谷健壮少男；新酒培养处女。","sp":"Porque ¡cuánta es su bondad, y cuánta su hermosura! El trigo alegrará á los mancebos, y el vino á las doncellas."}},"Zec|10":{"Zec|10|1":{"en":"Ask[H7592] ye of the LORD[H3068] rain[H4306] in the time[H6256] of the latter rain;[H4456] <em>so</em> the LORD[H3068] shall make[H6213] bright clouds,[H2385] and give[H5414] them showers[H1653] of rain,[H4306] to every one[H376] grass[H6212] in the field.","bg":"Искайте от ГОСПОДА дъжд по времето на късния дъжд. ГОСПОД прави мълниите и ще им даде изобилен дъжд, на всекиго — зеленина на полето.","ch":"当春雨的时候，你们要向发闪电的耶和华求雨。他必为众人降下甘霖，使田园生长菜蔬。","sp":"PEDID á JEHOVÁ lluvia en la sazón tardía: JEHOVÁ hará relámpagos, y os dará lluvia abundante, y hierba en el campo á cada uno."},"Zec|10|2":{"en":"For the idols[H8655] have spoken[H1696] vanity,[H205] and the diviners[H7080] have seen[H2372] a lie,[H8267] and have told[H1696] false[H7723] dreams;[H2472] they comfort[H5162] in vain:[H1892] therefore they went[H5265] their way as a flock,[H6629] they were troubled,[H6031] because <em>there was</em> no shepherd.","bg":"Понеже домашните идоли говориха суета и чародеите видяха лъжливи видения и говориха измамни сънища, и утешаваха суетно, затова се скитат като овце, окаяни са, защото няма пастир.","ch":"因为，家神所言的是虚空；卜士所见的是虚假；做梦者所说的是假梦。他们白白地安慰人，所以众人如羊流离，因无牧人就受苦。","sp":"Porque las imágenes han hablado vanidad, y los adivinos han visto mentira, y han hablado sueños vanos, en vano consuelan: por lo cual se fueron ellos como ovejas, fueron humillados porque no tuvieron pastor."},"Zec|10|3":{"en":"Mine anger[H639] was kindled[H2734] against the shepherds,[H7462] and I punished[H6485] the goats:[H6260] for the LORD[H3068] of hosts[H6635] hath visited[H6485] his flock[H5739] the house[H1004] of Judah,[H3063] and hath made[H7760] them as his goodly[H1935] horse[H5483] in the battle.","bg":"Гневът Ми пламна против пастирите и ще накажа козлите; защото ГОСПОД на Войнствата посети стадото Си, юдовия дом, и ги направи като Своя великолепен кон в бой.","ch":"我的怒气向牧人发作；我必惩罚公山羊；因我─万军之耶和华眷顾自己的羊群，就是犹大家，必使他们如骏马在阵上。","sp":"Contra los pastores se ha encendido mi enojo, y castigaré los machos de cabrío: mas JEHOVÁ de los ejércitos visitará su rebaño, la casa de Judá, y tornarálos como su caballo de honor en la guerra."},"Zec|10|4":{"en":"Out of him came forth[H3318] the corner,[H6438] out of him the nail,[H3489] out of him the battle[H4421] bow,[H7198] out of him every oppressor[H5065] together.","bg":"От Него е крайъгълният камък, от Него е колът, от Него е бойният лък, от Него — всички властници заедно.","ch":"房角石、钉子、争战的弓，和一切掌权的都从他而出。","sp":"De él saldrá el ángulo, de él la clavija, de él el arco de la guerra, de él también todo apremiador."},"Zec|10|5":{"en":"And they shall be as mighty[H1368] <em>men</em>, which tread down[H947] <em>their enemies</em> in the mire[H2916] of the streets[H2351] in the battle:[H4421] and they shall fight,[H3898] because the LORD[H3068] <em>is</em> with them, and the riders[H7392] on horses[H5483] shall be confounded.","bg":"И те ще бъдат като силните, които тъпчат в боя враговете в уличната кал; и ще воюват, защото ГОСПОД е с тях, а яздещите на коне ще се посрамят.","ch":"他们必如勇士在阵上将仇敌践踏在街上的泥土中。他们必争战，因为耶和华与他们同在；骑马的也必羞愧。","sp":"Y serán como valientes, que en la batalla pisan al enemigo en el lodo de las calles; y pelearán, porque JEHOVÁ será con ellos; y los que cabalgan en caballos serán avergonzados."},"Zec|10|6":{"en":"And I will strengthen[H1396] the house[H1004] of Judah,[H3063] and I will save[H3467] the house[H1004] of Joseph,[H3130] and I will bring them again to place[H3427] them; for I have mercy[H7355] upon them: and they shall be as though[H834] I had not cast them off:[H2186] for I <em>am</em> the LORD[H3068] their God,[H430] and will hear","bg":"Аз ще укрепя юдовия дом и ще спася йосифовия дом, и ще ги населя, защото се смилих над тях и ще бъдат, като че не съм ги отхвърлял, защото Аз съм ГОСПОД, техният Бог, и ще им отговоря.","ch":"我要坚固犹大家，拯救约瑟家，要领他们归回。我要怜恤他们；他们必像未曾弃绝的一样，都因我是耶和华─他们的　神，我必应允他们的祷告。","sp":"Porque yo fortificaré la casa de Judá, y guardaré la casa de José; y harélos volver, porque de ellos tendré piedad; y serán como si no los hubiera desechado; porque yo soy JEHOVÁ su Dios, que los oiré."},"Zec|10|7":{"en":"And <em>they of</em> Ephraim[H669] shall be like a mighty[H1368] <em>man</em>, and their heart[H3820] shall rejoice[H8055] as through wine:[H3196] yea, their children[H1121] shall see[H7200] <em>it</em>, and be glad;[H8055] their heart[H3820] shall rejoice[H1523] in the LORD.","bg":"Ефремците ще бъдат като силен мъж и сърцето им ще се радва като от вино; и синовете им ще видят и ще се зарадват, сърцето им ще ликува в ГОСПОДА.","ch":"以法莲人必如勇士；他们心中畅快如同喝酒；他们的儿女必看见而快活；他们的心必因耶和华喜乐。","sp":"Y será Ephraim como valiente, y alegraráse su corazón como de vino: sus hijos también verán y se alegrarán; su corazón se gozará en JEHOVÁ."},"Zec|10|8":{"en":"I will hiss[H8319] for them, and gather[H6908] them; for I have redeemed[H6299] them: and they shall increase[H7235] as they have increased.","bg":"Ще им свирна и ще ги събера, защото Аз ги изкупих; и ще се умножат, както се бяха умножили.","ch":"我要发嘶声，聚集他们，因我已经救赎他们。他们的人数必加增，如从前加增一样。","sp":"Yo les silbaré y los juntaré, porque los he redimido; y serán multiplicados como fueron multiplicados."},"Zec|10|9":{"en":"And I will sow[H2232] them among the people:[H5971] and they shall remember[H2142] me in far countries;[H4801] and they shall live[H2421] with their children,[H1121] and turn again.","bg":"И ще ги посея между народите и те ще Ме помнят в далечни места, и ще живеят с децата си, и ще се върнат.","ch":"我虽然（或译：必）播散他们在列国中，他们必在远方记念我。他们与儿女都必存活，且得归回。","sp":"Bien que los sembraré entre los pueblos, aun en lejanos países se acordarán de mí; y vivirán con sus hijos, y tornarán."},"Zec|10|10":{"en":"I will bring them again[H7725] also out of the land[H776] of Egypt,[H4714] and gather[H6908] them out of Assyria;[H804] and I will bring[H935] them into the land[H776] of Gilead[H1568] and Lebanon;[H3844] and <em>place</em> shall not be found","bg":"И ще ги върна от египетската земя и ще ги събера от Асирия, и ще ги доведа в галаадската земя и в Ливан, и няма да им е достатъчна земята.","ch":"我必再领他们出埃及地，招聚他们出亚述，领他们到基列和黎巴嫩；这地尚且不够他们居住。","sp":"Porque yo los tornaré de la tierra de Egipto, y los recogeré de la Asiria; y traerélos á la tierra de Galaad y del Líbano, y no les bastará."},"Zec|10|11":{"en":"And he shall pass through[H5674] the sea[H3220] with affliction,[H6869] and shall smite[H5221] the waves[H1530] in the sea,[H3220] and all the deeps[H4688] of the river[H2975] shall dry up:[H3001] and the pride[H1347] of Assyria[H804] shall be brought down,[H3381] and the sceptre[H7626] of Egypt[H4714] shall depart away.","bg":"И ще премине през морето на скръбта, и ще порази вълните на морето, и ще пресъхнат всички дълбини на реката Нил; и ще се повали гордостта на Асирия, а скиптърът на Египет ще се отнеме.","ch":"耶和华必经过苦海，击打海浪，使尼罗河的深处都枯干。亚述的骄傲必致卑微；埃及的权柄必然灭没。","sp":"Y la tribulación pasará por la mar, y en la mar herirá las ondas, y se secarán todas las honduras del río: y la soberbia de Assur será derribada, y se perderá el cetro de Egipto."},"Zec|10|12":{"en":"And I will strengthen[H1396] them in the LORD;[H3068] and they shall walk up and down[H1980] in his name,[H8034] saith[H5002] the LORD.","bg":"Аз ще ги укрепя в ГОСПОДА, и в Неговото Име ще ходят, заявява ГОСПОД.","ch":"我必使他们倚靠我，得以坚固；一举一动必奉我的名。这是耶和华说的。","sp":"Y yo los fortificaré en JEHOVÁ, y caminarán en su nombre, dice JEHOVÁ."}},"Zec|11":{"Zec|11|1":{"en":"Open[H6605] thy doors,[H1817] O Lebanon,[H3844] that the fire[H784] may devour[H398] thy cedars.","bg":"Отвори, Ливане, вратите си и огън ще пояде кедрите ти!","ch":"黎巴嫩哪，开开你的门，任火烧灭你的香柏树。","sp":"OH Líbano, abre tus puertas, y queme fuego tus cedros."},"Zec|11|2":{"en":"Howl,[H3213] fir tree;[H1265] for the cedar[H730] is fallen;[H5307] because the mighty[H117] are spoiled:[H7703] howl,[H3213] O ye oaks[H437] of Bashan;[H1316] for the forest[H3293] of the vintage[H1208][H1219] is come down.","bg":"Ридай, елхо, защото падна кедърът, защото благородните са опустошени! Ридайте, васански дъбове, защото непристъпната гора е повалена!","ch":"松树啊，应当哀号；因为香柏树倾倒，佳美的树毁坏。巴珊的橡树啊，应当哀号，因为茂盛的树林已经倒了。","sp":"Aulla, oh haya, porque el cedro cayó, porque los magníficos son talados. Aullad, alcornoques de Basán, porque el fuerte monte es derribado."},"Zec|11|3":{"en":"<em>There is</em> a voice[H6963] of the howling[H3215] of the shepherds;[H7462] for their glory[H155] is spoiled:[H7703] a voice[H6963] of the roaring[H7581] of young lions;[H3715] for the pride[H1347] of Jordan[H3383] is spoiled.","bg":"Глас на ридание на пастирите, защото славата им е опустошена! Глас на рев на млади лъвове, защото разкошът на Йордан е опустошен!","ch":"听啊，有牧人哀号的声音，因他们荣华的草场毁坏了。有少壮狮子咆哮的声音，因约旦河旁的丛林荒废了。","sp":"Voz de aullido de pastores, porque su magnificencia es asolada; estruendo de bramidos de cachorros de leones, porque la soberbia del Jordán es destruída."},"Zec|11|4":{"en":"Thus saith[H559] the LORD[H3068] my God;[H430] Feed[H7462] the flock[H6629] of the slaughter;","bg":"Така казва ГОСПОД, моят Бог: Паси овцете обречени на клане,","ch":"耶和华─我的　神如此说：「你─撒迦利亚要牧养这将宰的群羊。","sp":"Así ha dicho JEHOVÁ mi Dios: Apacienta las ovejas de la matanza;"},"Zec|11|5":{"en":"Whose possessors[H7069] slay[H2026] them, and hold themselves not guilty:[H816] and they that sell[H4376] them say,[H559] Blessed[H1288] <em>be</em> the LORD;[H3068] for I am rich:[H6238] and their own shepherds[H7462] pity","bg":"чиито купувачи ги колят и не се мислят за виновни, а продавачите им казват: Благословен да е ГОСПОД, защото забогатях! — и пастирите им не ги жалят.","ch":"买他们的宰了他们，以自己为无罪；卖他们的说：『耶和华是应当称颂的，因我成为富足。』牧养他们的并不怜恤他们。","sp":"Á las cuales mataban sus compradores, y no se tenían por culpables; y el que las vendía, decía: Bendito sea JEHOVÁ, que he enriquecido; ni sus pastores tenían piedad de ellas."},"Zec|11|6":{"en":"For I will no more pity[H2550] the inhabitants[H3427] of the land,[H776] saith[H5002] the LORD:[H3068] but, lo, I will deliver[H4672] the men[H120] every one[H376] into his neighbour's[H7453] hand,[H3027] and into the hand[H3027] of his king:[H4428] and they shall smite[H3807] the land,[H776] and out of their hand[H3027] I will not deliver","bg":"Затова няма вече да пожаля жителите на земята, заявява ГОСПОД. И ето, Аз предавам хората всеки в ръката на другия и в ръката на царя му; и те ще разсипят земята, и Аз няма да избавям от ръката им.","ch":"耶和华说：『我不再怜恤这地的居民，必将这民交给各人的邻舍和他们王的手中。他们必毁灭这地，我也不救这民脱离他们的手。』」","sp":"Por tanto, no más tendré piedad de los moradores de la tierra, dice JEHOVÁ: porque he aquí, yo entregaré los hombres, cada cual en mano de su compañero, y en mano de su rey; y quebrantarán la tierra, y yo no libraré de sus manos."},"Zec|11|7":{"en":"And I will feed[H7462] the flock[H6629] of slaughter,[H2028] <em>even</em> you,[H3651] O poor[H6041] of the flock.[H6629] And I took[H3947] unto me two[H8147] staves;[H4731] the one[H259] I called[H7121] Beauty,[H5278] and the other[H259] I called[H7121] Bands;[H2254] and I fed[H7462] the flock.","bg":"И аз пасох овцете обречени на клане, наистина най-окаяните овце! И си взех две тояги; едната нарекох Благост, а другата нарекох Връзки; и пасох стадото.","ch":"于是，我牧养这将宰的群羊，就是群中最困苦的羊。我拿著两根杖，一根我称为「荣美」，一根我称为「联索」。这样，我牧养了群羊。","sp":"Apacenté pues las ovejas de la matanza, es á saber, los pobres del rebaño. Y me tomé dos cayados; al uno puse por nombre Suavidad, y al otro Ataduras; y apacenté las ovejas."},"Zec|11|8":{"en":"Three[H7969] shepherds[H7462] also I cut off[H3582] in one[H259] month;[H3391] and my soul[H5315] lothed[H7114] them, and their soul[H5315] also abhorred","bg":"И изтребих тримата пастири в един месец. И душата ми се отегчи от тях, а и тяхната душа се отврати от мен.","ch":"一月之内，我除灭三个牧人，因为我的心厌烦他们；他们的心也憎嫌我。","sp":"É hice matar tres pastores en un mes, y mi alma se angustió por ellos, y también el alma de ellos me aborreció á mí."},"Zec|11|9":{"en":"Then said[H559] I, I will not feed[H7462] you: that that dieth,[H4191] let it die;[H4191] and that that is to be cut off,[H3582] let it be cut off;[H3582] and let the rest[H7604] eat[H398] every one[H802] the flesh[H1320] of another.","bg":"И казах: Няма да ви паса; което умира, нека умира и което загива, нека загива, а останалите нека ядат едно на друго месото си!","ch":"我就说：「我不牧养你们。要死的，由他死；要丧亡的，由他丧亡；余剩的，由他们彼此相食。」","sp":"Y dije: No os apacentaré; la que muriere, muera; y la que se perdiere, se pierda; y las que quedaren, que cada una coma la carne de su compañera."},"Zec|11|10":{"en":"And I took[H3947] my staff,[H4731] <em>even</em> Beauty,[H5278] and cut it asunder,[H1438] that I might break[H6565] my covenant[H1285] which I had made[H3772] with all the people.","bg":"И взех тоягата си Благост и я счупих, за да унищожа завета, който бях сключил с всичките народи.","ch":"我折断那称为「荣美」的杖，表明我废弃与万民所立的约。","sp":"Tomé luego mi cayado Suavidad, y quebrélo, para deshacer mi pacto que concerté con todos los pueblos."},"Zec|11|11":{"en":"And it was broken[H6565] in that day:[H3117] and so the poor[H6041] of the flock[H6629] that waited[H8104] upon me knew[H3045] that it <em>was</em> the word[H1697] of the LORD.","bg":"И в онзи ден се унищожи; и така окаяните от овцете, които внимаваха на мен, познаха, че това беше слово от ГОСПОДА.","ch":"当日就废弃了。这样，那些仰望我的困苦羊就知道所说的是耶和华的话。","sp":"Y fué deshecho en ese día, y así conocieron los pobres del rebaño que miran á mí, que era palabra de JEHOVÁ."},"Zec|11|12":{"en":"And I said[H559] unto them, If ye think[H5869] good,[H2896] give[H3051] <em>me</em> my price;[H7939] and if not, forbear.[H2308] So they weighed[H8254] for my price[H7939] thirty[H7970] <em>pieces</em> of silver.","bg":"Тогава им казах: Ако ви се вижда добро, дайте ми заплатата ми, а ако не, недейте. И те ми претеглиха заплатата ми — тридесет сребърника.","ch":"我对他们说：「你们若以为美，就给我工价。不然，就罢了！」于是他们给了三十块钱作为我的工价。","sp":"Y díjeles: Si os parece bien, dadme mi salario; y si no, dejadlo. Y pesaron para mi salario treinta piezas de plata."},"Zec|11|13":{"en":"And the LORD[H3068] said[H559] unto me, Cast[H7993] it unto the potter:[H3335] a goodly[H145] price[H3366] that I was prised at[H3365] of them. And I took[H3947] the thirty[H7970] <em>pieces</em> of silver,[H3701] and cast[H7993] them to the potter[H3335] in the house[H1004] of the LORD.","bg":"И ГОСПОД ми каза: Хвърли ги на грънчаря — славната цена, с която бях оценен от тях! И аз взех тридесетте сребърника и ги хвърлих в ГОСПОДНИЯ дом на грънчаря.","ch":"耶和华吩咐我说：「要把众人所估定美好的价值丢给窑户。」我便将这三十块钱，在耶和华的殿中丢给窑户了。","sp":"Y díjome JEHOVÁ: Échalo al tesorero, hermoso precio con que me han apreciado. Y tomé las treinta piezas de plata, y echélas en la casa de JEHOVÁ al tesorero."},"Zec|11|14":{"en":"Then I cut asunder[H1438] mine other[H8145] staff,[H4731] <em>even</em> Bands,[H2254] that I might break[H6565] the brotherhood[H264] between Judah[H3063] and Israel.","bg":"Тогава счупих и другата си тояга, Връзки, за да унищожа братството между Юда и Израил.","ch":"我又折断称为联索的那根杖，表明我废弃犹大与以色列弟兄的情谊。","sp":"Quebré luego el otro mi cayado Ataduras, para romper la hermandad entre Judá é Israel."},"Zec|11|15":{"en":"And the LORD[H3068] said[H559] unto me, Take[H3947] unto thee yet the instruments[H3627] of a foolish[H196] shepherd.","bg":"И ГОСПОД ми каза: Вземи си сега инструментите на безумен овчар.","ch":"耶和华又吩咐我说：「你再取愚昧牧人所用的器具，","sp":"Y díjome JEHOVÁ: Toma aún el hato de un pastor insensato; porque he aquí, yo levanto pastor en la tierra, que no visitará las perdidas, no buscará la pequeña, no curará la perniquebrada, ni llevará la cansada á cuestas; sino que se comerá la carne de la gruesa, y romperá sus uñas."},"Zec|11|16":{"en":"For, lo, I will raise up[H6965] a shepherd[H7462] in the land,[H776] <em>which</em> shall not visit[H6485] those that be cut off,[H3582] neither shall seek[H1245] the young one,[H5289] nor heal[H7495] that that is broken,[H7665] nor feed[H3557] that that standeth[H5324] still: but he shall eat[H398] the flesh[H1320] of the fat,[H1277] and tear[H6561] their claws[H6541] in pieces.","bg":"Защото, ето, Аз ще издигна пастир на земята, който няма да се сеща за загиващите, няма да търси разпръснатите, няма да лекува ранената, няма да храни здравата, а ще яде месото на тлъстата и ще разсича копитата им.","ch":"因我要在这地兴起一个牧人。他不看顾丧亡的，不寻找分散的，不医治受伤的，也不牧养强壮的；却要吃肥羊的肉，撕裂他的蹄子。","sp":"Mal haya el pastor de nada, que deja el ganado. Espada sobre su brazo, y sobre su ojo derecho: del todo se secará su brazo, y enteramente será su ojo derecho oscurecido."},"Zec|11|17":{"en":"Woe[H1945] to the idol[H457] shepherd[H7473] that leaveth[H5800] the flock![H6629] the sword[H2719] <em>shall be</em> upon his arm,[H2220] and upon his right[H3225] eye:[H5869] his arm[H2220] shall be clean[H3001] dried up,[H3001] and his right[H3225] eye[H5869] shall be utterly[H3543] darkened.","bg":"Горко на безполезния пастир, който оставя стадото! Меч ще връхлети върху мишцата му и върху дясното му око. Мишцата му ще изсъхне напълно и дясното му око напълно ще угасне.","ch":"无用的牧人丢弃羊群有祸了！刀必临到他的膀臂和右眼上。他的膀臂必全然枯干；他的右眼也必昏暗失明。」","sp":""}},"Zec|12":{"Zec|12|1":{"en":"The burden[H4853] of the word[H1697] of the LORD[H3068] for Israel,[H3478] saith[H5002] the LORD,[H3068] which stretcheth[H5186] forth the heavens,[H8064] and layeth the foundation[H3245] of the earth,[H776] and formeth[H3335] the spirit[H7307] of man[H120] within","bg":"Наложеното от ГОСПОДА слово за Израил, заявява ГОСПОД, който простира небесата и основава земята и образува духа на човека в него:","ch":"耶和华论以色列的默示。铺张诸天、建立地基、造人里面之灵的耶和华说：","sp":"CARGA de la palabra de JEHOVÁ acerca de Israel. JEHOVÁ, que extiende los cielos, y funda la tierra, y forma el espíritu del hombre dentro de él, ha dicho:"},"Zec|12|2":{"en":"Behold, I will make[H7760] Jerusalem[H3389] a cup[H5592] of trembling[H7478] unto all the people[H5971] round about,[H5439] when they shall be in the siege[H4692] both against Judah[H3063] <em>and</em> against Jerusalem.","bg":"Ето, Аз правя Ерусалим чаша на омайване за всичките народи наоколо; ще дойде и върху Юда при обсадата на Ерусалим.","ch":"「我必使耶路撒冷被围困的时候，向四围列国的民成为令人昏醉的杯；这默示也论到犹大（或译：犹大也是如此）。","sp":"He aquí, yo pongo á Jerusalem por vaso de temblor á todos los pueblos de alrededor cuando estén en el sitio contra Judá y contra Jerusalem."},"Zec|12|3":{"en":"And in that day[H3117] will I make[H7760] Jerusalem[H3389] a burdensome[H4614] stone[H68] for all people:[H5971] all that burden[H6006] themselves with it shall be cut in pieces,[H8295][H8295] though all the people[H1471] of the earth[H776] be gathered together","bg":"И в онзи ден ще направя Ерусалим тегнещ камък за всичките народи; всички, които се натоварят с него, ще се смажат; и против него ще се съберат всичките народи на света.","ch":"那日，我必使耶路撒冷向聚集攻击他的万民当作一块重石头；凡举起的必受重伤。","sp":"Y será en aquel día, que yo pondré á Jerusalem por piedra pesada á todos los pueblos: todos los que se la cargaren, serán despedazados, bien que todas las gentes de la tierra se juntarán contra ella."},"Zec|12|4":{"en":"In that day,[H3117] saith[H5002] the LORD,[H3068] I will smite[H5221] every horse[H5483] with astonishment,[H8541] and his rider[H7392] with madness:[H7697] and I will open[H6491] mine eyes[H5869] upon the house[H1004] of Judah,[H3063] and will smite[H5221] every horse[H5483] of the people[H5971] with blindness.","bg":"В онзи ден, заявява ГОСПОД, ще поразя всеки кон с ужас и ездача му — с лудост, а над юдовия дом ще държа очите Си отворени; и ще поразя всеки кон на народите със слепота.","ch":"耶和华说：到那日，我必使一切马匹惊惶，使骑马的颠狂。我必看顾犹大家，使列国的一切马匹瞎眼。","sp":"En aquel día, dice JEHOVÁ, heriré con aturdimiento á todo caballo, y con locura al que en él sube; mas sobre la casa de Judá abriré mis ojos, y á todo caballo de los pueblos heriré con ceguera."},"Zec|12|5":{"en":"And the governors[H441] of Judah[H3063] shall say[H559] in their heart,[H3820] The inhabitants[H3427] of Jerusalem[H3389] <em>shall be</em> my strength[H556] in the LORD[H3068] of hosts[H6635] their God.","bg":"И юдовите началници ще кажат в сърцето си: Ерусалимските жители са ми сила чрез ГОСПОДА на Войнствата, техния Бог.","ch":"犹大的族长必心里说：『耶路撒冷的居民倚靠万军之耶和华─他们的　神，就作我们的能力。』","sp":"Y los capitanes de Judá dirán en su corazón: Mi fuerza son los moradores de Jerusalem en JEHOVÁ de los ejércitos su Dios."},"Zec|12|6":{"en":"In that day[H3117] will I make[H7760] the governors[H441] of Judah[H3063] like an hearth[H3595] of fire[H784] among the wood,[H6086] and like a torch[H3940] of fire[H784] in a sheaf;[H5995] and they shall devour[H398] all the people[H5971] round about,[H5439] on the right hand[H3225] and on the left:[H8040] and Jerusalem[H3389] shall be inhabited[H3427] again in her own place, <em>even</em> in Jerusalem.","bg":"В онзи ден ще направя юдовите началници като нажежено огнище с огън сред дърва и като огнен факел сред снопове и ще погълнат надясно и наляво всичките околни народи; и Ерусалим пак ще се насели на мястото си, в Ерусалим.","ch":"「那日，我必使犹大的族长如火盆在木柴中，又如火把在禾捆里；他们必左右烧灭四围列国的民。耶路撒冷人必仍住本处，就是耶路撒冷。","sp":"En aquel día pondré los capitanes de Judá como un brasero de fuego en leña, y como una hacha de fuego en gavillas; y consumirán á diestra y á siniestra todos los pueblos alrededor: y Jerusalem será otra vez habitada en su lugar, en Jerusalem."},"Zec|12|7":{"en":"The LORD[H3068] also shall save[H3467] the tents[H168] of Judah[H3063] first,[H7223] that the glory[H8597] of the house[H1004] of David[H1732] and the glory[H8597] of the inhabitants[H3427] of Jerusalem[H3389] do not magnify[H1431] <em>themselves</em> against Judah.","bg":"И ГОСПОД ще спаси първо юдовите шатри, за да не се издигне великолепието на Давидовия дом и великолепието на ерусалимските жители над Юда.","ch":"耶和华必先拯救犹大的帐棚，免得大卫家的荣耀和耶路撒冷居民的荣耀胜过犹大。","sp":"Y librará JEHOVÁ las tiendas de Judá primero, porque la gloria de la casa de David y del morador de Jerusalem no se engrandezca sobre Judá."},"Zec|12|8":{"en":"In that day[H3117] shall the LORD[H3068] defend[H1598] the inhabitants[H3427] of Jerusalem;[H3389] and he that is feeble[H3782] among them at that day[H3117] shall be as David;[H1732] and the house[H1004] of David[H1732] <em>shall be</em> as God,[H430] as the angel[H4397] of the LORD[H3068] before","bg":"В онзи ден ГОСПОД ще защити ерусалимските жители; и препъващият се между тях ще бъде в онзи ден като Давид, а Давидовият дом — като Бога, като Ангела ГОСПОДЕН пред тях.","ch":"那日，耶和华必保护耶路撒冷的居民。他们中间软弱的必如大卫；大卫的家必如　神，如行在他们前面之耶和华的使者。","sp":"En aquel día JEHOVÁ defenderá al morador de Jerusalem: y el que entre ellos fuere flaco, en aquel tiempo será como David; y la casa de David como ángeles, como el ángel de JEHOVÁ delante de ellos."},"Zec|12|9":{"en":"And it shall come to pass in that day,[H3117] <em>that</em> I will seek[H1245] to destroy[H8045] all the nations[H1471] that come[H935] against Jerusalem.","bg":"И в онзи ден ще потърся да изтребя всичките народи, които идват против Ерусалим.","ch":"那日，我必定意灭绝来攻击耶路撒冷各国的民。","sp":"Y será que en aquel día yo procuraré quebrantar todas las gentes que vinieren contra Jerusalem."},"Zec|12|10":{"en":"And I will pour[H8210] upon the house[H1004] of David,[H1732] and upon the inhabitants[H3427] of Jerusalem,[H3389] the spirit[H7307] of grace[H2580] and of supplications:[H8469] and they shall look[H5027] upon me whom they have pierced,[H1856] and they shall mourn[H4553] for him, as one mourneth[H5594] for <em>his</em> only[H3173] <em>son</em>, and shall be in bitterness[H4843] for him, as one that is in bitterness[H4843] for <em>his</em> firstborn.","bg":"И ще излея на Давидовия дом и на ерусалимските жители дух на благодат и на молитви; и те ще погледнат на Мен, когото прободоха. И ще плачат за Него, както се оплаква единствен син, и ще скърбят за Него, както се скърби за първороден.","ch":"我必将那施恩叫人恳求的灵，浇灌大卫家和耶路撒冷的居民。他们必仰望我（或译：他；本节同），就是他们所扎的；必为我悲哀，如丧独生子，又为我愁苦，如丧长子。","sp":"Y derramaré sobre la casa de David, y sobre los moradores de Jerusalem, espíritu de gracia y de oración; y mirarán á mí, á quien traspasaron, y harán llanto sobre él, como llanto sobre unigénito, afligiéndose sobre él como quien se aflige sobre primogénito."},"Zec|12|11":{"en":"In that day[H3117] shall there be a great[H1431] mourning[H4553] in Jerusalem,[H3389] as the mourning[H4553] of Hadadrimmon[H1910] in the valley[H1237] of Megiddon.","bg":"В онзи ден ще има голямо жалеене в Ерусалим, като жалеенето на Адад-Римон в низината Магедон.","ch":"那日，耶路撒冷必有大大的悲哀，如米吉多平原之哈达临门的悲哀。","sp":"En aquel día habrá gran llanto en Jerusalem, como el llanto de Adadrimón en el valle de Megiddo."},"Zec|12|12":{"en":"And the land[H776] shall mourn,[H5594] every[H4940] family[H4940] apart;[H905] the family[H4940] of the house[H1004] of David[H1732] apart, and their wives[H802] apart; the family[H4940] of the house[H1004] of Nathan[H5416] apart, and their wives","bg":"И земята ще жалее, всеки род насаме: родът на Давидовия дом насаме и жените им насаме; родът на Натановия дом насаме и жените им насаме;","ch":"境内一家一家地都必悲哀。大卫家，男的独在一处，女的独在一处。拿单家，男的独在一处，女的独在一处。","sp":"Y la tierra lamentará, cada linaje de por sí; el linaje de la casa de David por sí, y sus mujeres por sí; el linaje de la casa de Nathán por sí, y sus mujeres por sí;"},"Zec|12|13":{"en":"The family[H4940] of the house[H1004] of Levi[H3878] apart, and their wives[H802] apart; the family[H4940] of Shimei[H8097] apart, and their wives","bg":"родът на левиевия дом насаме, и жените им насаме; родът на Семей насаме и жените им насаме;","ch":"利未家，男的独在一处，女的独在一处。示每家，男的独在一处，女的独在一处。","sp":"El linaje de la casa de Leví por sí, y sus mujeres por sí; el linaje de Simei por sí, y sus mujeres por sí;"},"Zec|12|14":{"en":"All the families[H4940] that remain,[H7604] every family[H4940] apart, and their wives","bg":"всички останали родове, всеки род насаме и жените им насаме.","ch":"其余的各家，男的独在一处，女的独在一处。","sp":"Todos los otros linajes, los linajes por sí, y sus mujeres por sí."}},"Zec|13":{"Zec|13|1":{"en":"In that day[H3117] there shall be a fountain[H4726] opened[H6605] to the house[H1004] of David[H1732] and to the inhabitants[H3427] of Jerusalem[H3389] for sin[H2403] and for uncleanness.","bg":"В онзи ден ще се отвори извор за Давидовия дом и за ерусалимските жители за очистване от грях и нечистота.","ch":"那日，必给大卫家和耶路撒冷的居民开一个泉源，洗除罪恶与污秽。","sp":"EN aquel tiempo habrá manantial abierto para la casa de David y para los moradores de Jerusalem, para el pecado y la inmundicia."},"Zec|13|2":{"en":"And it shall come to pass in that day,[H3117] saith[H5002] the LORD[H3068] of hosts,[H6635] <em>that</em> I will cut off[H3772] the names[H8034] of the idols[H6091] out of the land,[H776] and they shall no more be remembered:[H2142] and also I will cause the prophets[H5030] and the unclean[H2932] spirit[H7307] to pass[H5674] out of the land.","bg":"И в онзи ден, заявява ГОСПОД на Войнствата, ще отсека имената на идолите от земята и няма да се помнят вече; и пророците, и духа на нечистотата ще махна от земята.","ch":"万军之耶和华说：「那日，我必从地上除灭偶像的名，不再被人记念；也必使这地不再有假先知与污秽的灵。","sp":"Y será en aquel día, dice JEHOVÁ de los ejércitos, que talaré de la tierra los nombres de las imágenes, y nunca más vendrán en memoria: y también haré talar de la tierra los profetas, y espíritu de inmundicia."},"Zec|13|3":{"en":"And it shall come to pass, <em>that</em> when any[H376] shall yet prophesy,[H5012] then his father[H1] and his mother[H517] that begat[H3205] him shall say[H559] unto him, Thou shalt not live;[H2421] for thou speakest[H1696] lies[H8267] in the name[H8034] of the LORD:[H3068] and his father[H1] and his mother[H517] that begat[H3205] him shall thrust[H1856] him through when he prophesieth.","bg":"И ако някой още пророкува, тогава баща му и майка му, които са го родили, ще му кажат: Няма да живееш, защото говориш лъжа в Името на ГОСПОДА! И баща му и майка му, които са го родили, ще го прободат, когато пророкува.","ch":"若再有人说预言，生他的父母必对他说：『你不得存活，因为你托耶和华的名说假预言。』生他的父母在他说预言的时候，要将他刺透。","sp":"Y será que cuando alguno más profetizare, diránle su padre y su madre que lo engendraron: No vivirás, porque has hablado mentira en el nombre de JEHOVÁ: y su padre y su madre que lo engendraron, le alancearán cuando profetizare."},"Zec|13|4":{"en":"And it shall come to pass in that day,[H3117] <em>that</em> the prophets[H5030] shall be ashamed[H954] every one[H376] of his vision,[H2384] when he hath prophesied;[H5012] neither shall they wear[H3847] a rough[H8181] garment[H155] to deceive:","bg":"И в онзи ден пророците ще се посрамят — всеки от видението си, когато е пророкувал — и няма да обличат козинява дреха, за да заблуждават.","ch":"那日，凡作先知说预言的必因他所论的异象羞愧，不再穿毛衣哄骗人。","sp":"Y será en aquel tiempo, que todos los profetas se avergonzarán de su visión cuando profetizaren; ni nunca más se vestirán de manto velloso para mentir"},"Zec|13|5":{"en":"But he shall say,[H559] I <em>am</em> no prophet,[H5030] I <em>am</em> an husbandman;[H376][H5647][H127] for man[H120] taught me to keep cattle[H7069] from my youth.","bg":"И ще каже: Не съм пророк, аз съм мъж земеделец, защото човек ме е купил от младостта ми.","ch":"他必说：『我不是先知，我是耕地的；我从幼年作人的奴仆。』","sp":"Y dirá: No soy profeta; labrador soy de la tierra: porque esto aprendí del hombre desde mi juventud."},"Zec|13|6":{"en":"And <em>one</em> shall say[H559] unto him, What <em>are</em> these wounds[H4347] in thine hands?[H3027] Then he shall answer,[H559] <em>Those</em> with which I was wounded[H5221] <em>in</em> the house[H1004] of my friends.","bg":"И ако някой му каже: Какви са тези рани сред ръцете ти? — ще отговори: Защото ме биха в дома на приятелите ми.","ch":"必有人问他说：『你两臂中间是什么伤呢？』他必回答说：『这是我在亲友家中所受的伤。』」","sp":"Y le preguntarán: ¿Qué heridas son éstas en tus manos? Y él responderá: Con ellas fuí herido en casa de mis amigos."},"Zec|13|7":{"en":"Awake,[H5782] O sword,[H2719] against my shepherd,[H7462] and against the man[H1397] <em>that is</em> my fellow,[H5997] saith[H5002] the LORD[H3068] of hosts:[H6635] smite[H5221] the shepherd,[H7462] and the sheep[H6629] shall be scattered:[H6327] and I will turn[H7725] mine hand[H3027] upon the little ones.","bg":"Меч, събуди се против пастира Ми, против мъжа, който Ми е съдружник, заявява ГОСПОД на Войнствата. Порази пастира и овцете ще се разпръснат; и Аз ще обърна ръката Си върху малките.","ch":"万军之耶和华说：刀剑哪，应当兴起，攻击我的牧人和我的同伴。击打牧人，羊就分散；我必反手加在微小者的身上。","sp":"Levántate, oh espada, sobre el pastor, y sobre el hombre compañero mío, dice JEHOVÁ de los ejércitos. Hiere al pastor, y se derramarán las ovejas: mas tornaré mi mano sobre los chiquitos."},"Zec|13|8":{"en":"And it shall come to pass, <em>that</em> in all the land,[H776] saith[H5002] the LORD,[H3068] two[H8147] parts[H6310] therein shall be cut off[H3772] <em>and</em> die;[H1478] but the third[H7992] shall be left","bg":"И в цялата земя, заявява ГОСПОД, две части в нея ще се изтребят и ще изчезнат, а третата ще остане в нея.","ch":"耶和华说：这全地的人，三分之二必剪除而死，三分之一仍必存留。","sp":"Y acontecerá en toda la tierra, dice JEHOVÁ, que las dos partes serán taladas en ella, y se perderán; mas la tercera quedará en ella."},"Zec|13|9":{"en":"And I will bring[H935] the third part[H7992] through the fire,[H784] and will refine[H6884] them as silver[H3701] is refined,[H6884] and will try[H974] them as gold[H2091] is tried:[H974] they shall call[H7121] on my name,[H8034] and I will hear[H6030] them: I will say,[H559] It <em>is</em> my people:[H5971] and they shall say,[H559] The LORD[H3068] <em>is</em> my God.","bg":"И ще прекарам третата част през огън и ще ги пречистя, както се пречиства среброто, и ще ги изпитам, както се изпитва златото. Те ще призоват Името Ми и Аз ще им отговоря; ще кажа: Мой народ са! — и те ще кажат: ГОСПОД е наш Бог.","ch":"我要使这三分之一经火，熬炼他们，如熬炼银子；试炼他们，如试炼金子。他们必求告我的名，我必应允他们。我要说：这是我的子民。他们也要说：耶和华是我们的　神。","sp":"Y meteré en el fuego la tercera parte, y los fundiré como se funde la plata, y probarélos como se prueba el oro. Él invocará mi nombre, y yo le oiré, y diré: Pueblo mío: y él dirá: JEHOVÁ es mi Dios."}},"Zec|14":{"Zec|14|1":{"en":"Behold, the day[H3117] of the LORD[H3068] cometh,[H935] and thy spoil[H7998] shall be divided[H2505] in the midst","bg":"Ето, идва Ден на ГОСПОДА, когато плячката ти ще се раздели сред теб.","ch":"耶和华的日子临近，你的财物必被抢掠，在你中间分散。","sp":"HE aquí, el día de JEHOVÁ viene, y tus despojos serán repartidos en medio de ti."},"Zec|14|2":{"en":"For I will gather[H622] all nations[H1471] against Jerusalem[H3389] to battle;[H4421] and the city[H5892] shall be taken,[H3920] and the houses[H1004] rifled,[H8155] and the women[H802] ravished;[H7901][H7693] and half[H2677] of the city[H5892] shall go forth[H3318] into captivity,[H1473] and the residue[H3499] of the people[H5971] shall not be cut off[H3772] from the city.","bg":"И ще събера всичките народи на бой против Ерусалим. И градът ще бъде превзет, къщите ще бъдат разграбвани и жените — изнасилвани; и половината от града ще отиде в плен, а останалият народ няма да бъде изтребен от града.","ch":"因为我必聚集万国与耶路撒冷争战，城必被攻取，房屋被抢夺，妇女被玷污，城中的民一半被掳去；剩下的民仍在城中，不致剪除。","sp":"Porque yo reuniré todas las gentes en batalla contra Jerusalem; y la ciudad será tomada, y saqueadas serán las casas, y forzadas las mujeres: y la mitad de la ciudad irá en cautiverio, mas el resto del pueblo no será talado de la ciudad."},"Zec|14|3":{"en":"Then shall the LORD[H3068] go forth,[H3318] and fight[H3898] against those nations,[H1471] as when[H3117] he fought[H3898] in the day[H3117] of battle.","bg":"И ГОСПОД ще излезе и ще воюва против онези народи, както в деня, когато воюва, в деня на битката.","ch":"那时，耶和华必出去与那些国争战，好像从前争战一样。","sp":"Después saldrá JEHOVÁ, y peleará con aquellas gentes, como peleó el día de la batalla."},"Zec|14|4":{"en":"And his feet[H7272] shall stand[H5975] in that day[H3117] upon the mount[H2022] of Olives,[H2132] which <em>is</em> before[H6440] Jerusalem[H3389] on the east,[H6924] and the mount[H2022] of Olives[H2132] shall cleave[H1234] in the midst[H2677] thereof toward the east[H4217] and toward the west,[H3220] <em>and there shall be</em> a very[H3966] great[H1419] valley;[H1516] and half[H2677] of the mountain[H2022] shall remove[H4185] toward the north,[H6828] and half[H2677] of it toward the south.","bg":"В онзи ден краката Му ще застанат на Елеонския хълм, който е срещу Ерусалим на изток. И Елеонският хълм ще се разцепи през средата си на изток и на запад, ще се образува много голяма долина и половината от хълма ще се отдръпне на север, а половината му — на юг.","ch":"那日，他的脚必站在耶路撒冷前面朝东的橄榄山上。这山必从中间分裂，自东至西成为极大的谷。山的一半向北挪移，一半向南挪移。","sp":"Y afirmaránse sus pies en aquel día sobre el monte de las Olivas, que está en frente de Jerusalem á la parte de oriente: y el monte de las Olivas, se partirá por medio de sí hacia el oriente y hacia el occidente haciendo un muy grande valle; y la mitad del monte se apartará hacia el norte, y la otra mitad hacia el mediodía."},"Zec|14|5":{"en":"And ye shall flee[H5127] <em>to</em> the valley[H1516] of the mountains;[H2022] for the valley[H1516] of the mountains[H2022] shall reach[H5060] unto Azal:[H682] yea, ye shall flee,[H5127] like as ye fled[H5127] from before[H6440] the earthquake[H7494] in the days[H3117] of Uzziah[H5818] king[H4428] of Judah:[H3063] and the LORD[H3068] my God[H430] shall come,[H935] <em>and</em> all the saints","bg":"И ще побегнете в долината на Моите планини, защото долината на планините ще стига до Асал. И ще побегнете, както бягахте от земетресението в дните на юдовия цар Озия. И ще дойде ГОСПОД, моят Бог, и всичките светии с Теб.","ch":"你们要从我山的谷中逃跑，因为山谷必延到亚萨。你们逃跑，必如犹大王乌西雅年间的人逃避大地震一样。耶和华─我的　神必降临，有一切圣者同来。","sp":"Y huiréis al valle de los montes; porque el valle de los montes llegará hasta Hasal; y huiréis de la manera que huisteis por causa del terremoto en los días de Uzzías, rey de Judá: y vendrá JEHOVÁ mi Dios, y con él todos los santos."},"Zec|14|6":{"en":"And it shall come to pass in that day,[H3117] <em>that</em> the light[H216] shall not be clear,[H3368] <em>nor</em> dark:[H7087]","bg":"И в онзи ден няма да има светлина, блестящите тела ще се свият.","ch":"那日，必没有光，三光必退缩。","sp":"Y acontecerá que en ese día no habrá luz clara, ni oscura."},"Zec|14|7":{"en":"But it shall be one[H259] day[H3117] which shall be known[H3045] to the LORD,[H3068] not day,[H3117] nor night:[H3915] but it shall come to pass, <em>that</em> at evening[H6153] time[H6256] it shall be light.","bg":"И ще бъде единствен ден — той е известен на ГОСПОДА — нито ден, нито нощ, а по вечерно време ще има светлина.","ch":"那日，必是耶和华所知道的，不是白昼，也不是黑夜，到了晚上才有光明。","sp":"Y será un día, el cual es conocido de JEHOVÁ, que ni será día ni noche; mas acontecerá que al tiempo de la tarde habrá luz."},"Zec|14|8":{"en":"And it shall be in that day,[H3117] <em>that</em> living[H2416] waters[H4325] shall go out[H3318] from Jerusalem;[H3389] half[H2677] of them toward the former[H6931] sea,[H3220] and half[H2677] of them toward the hinder[H314] sea:[H3220] in summer[H7019] and in winter","bg":"И в онзи ден живи води ще излязат от Ерусалим: половината им към източното море и половината им към задното море; през лятото и през зимата ще бъде така.","ch":"那日，必有活水从耶路撒冷出来，一半往东海流，一半往西海流；冬夏都是如此。","sp":"Acontecerá también en aquel día, que saldrán de Jerusalem aguas vivas; la mitad de ellas hacia la mar oriental, y la otra mitad hacia la mar occidental, en verano y en invierno."},"Zec|14|9":{"en":"And the LORD[H3068] shall be king[H4428] over all the earth:[H776] in that day[H3117] shall there be one[H259] LORD,[H3068] and his name[H8034] one.","bg":"И ГОСПОД ще бъде Цар над цялата земя; в онзи ден ГОСПОД ще бъде един и Името Му едно.","ch":"耶和华必作全地的王。那日耶和华必为独一无二的，他的名也是独一无二的。","sp":"Y JEHOVÁ será rey sobre toda la tierra. En aquel día JEHOVÁ será uno, y uno su nombre."},"Zec|14|10":{"en":"All the land[H776] shall be turned[H5437] as a plain[H6160] from Geba[H1387] to Rimmon[H7417] south[H5045] of Jerusalem:[H3389] and it shall be lifted up,[H7213] and inhabited[H3427] in her place, from Benjamin's[H1144] gate[H8179] unto the place[H4725] of the first[H7223] gate,[H8179] unto the corner[H6434] gate,[H8179] and <em>from</em> the tower[H4026] of Hananeel[H2606] unto the king's[H4428] winepresses.","bg":"Цялата страна ще се превърне в равнина, от Гава до Римон на юг от Ерусалим; а Ерусалим ще се издигне и ще се насели на мястото си — от Вениаминовата порта до мястото на първата порта и до Портата на ъгъла, и от кулата Ананеил до царските линове.","ch":"全地，从迦巴直到耶路撒冷南方的临门，要变为亚拉巴。耶路撒冷必仍居高位，就是从便雅悯门到第一门之处，又到角门，并从哈楠业楼，直到王的酒醡。","sp":"Y toda la tierra se tornará como llanura desde Gabaa hasta Rimmón al mediodía de Jerusalem: y ésta será enaltecida, y habitarse ha en su lugar desde la puerta de Benjamín hasta el lugar de la puerta primera, hasta la puerta de los rincones; y desde la torre de Hananeel hasta los lagares del rey."},"Zec|14|11":{"en":"And <em>men</em> shall dwell[H3427] in it, and there shall be no more utter destruction;[H2764] but Jerusalem[H3389] shall be safely[H983] inhabited.","bg":"И ще се живее в него и няма да има вече проклятие, и Ерусалим ще се насели в безопасност.","ch":"人必住在其中，不再有咒诅。耶路撒冷人必安然居住。","sp":"Y morarán en ella, y nunca más será anatema: sino que será Jerusalem habitada confiadamente."},"Zec|14|12":{"en":"And this shall be the plague[H4046] wherewith the LORD[H3068] will smite[H5062] all the people[H5971] that have fought[H6633] against Jerusalem;[H3389] Their flesh[H1320] shall consume away[H4743] while they stand[H5975] upon their feet,[H7272] and their eyes[H5869] shall consume away[H4743] in their holes,[H2356] and their tongue[H3956] shall consume away[H4743] in their mouth.","bg":"И ето язвата, с която ГОСПОД ще порази всичките народи, които са воювали против Ерусалим: Месата им ще се разложат, докато още стоят на краката си, очите им ще се разложат в ямите си и езикът им ще се разложи в устата им.","ch":"耶和华用灾殃攻击那与耶路撒冷争战的列国人，必是这样：他们两脚站立的时候，肉必消没，眼在眶中干瘪，舌在口中溃烂。","sp":"Y ésta será la plaga con que herirá JEHOVÁ á todos los pueblos que pelearon contra Jerusalem: la carne de ellos se disolverá estando ellos sobre sus pies, y se consumirán sus ojos en sus cuencas, y su lengua se les deshará en su boca."},"Zec|14|13":{"en":"And it shall come to pass in that day,[H3117] <em>that</em> a great[H7227] tumult[H4103] from the LORD[H3068] shall be among them; and they shall lay hold[H2388] every one[H376] on the hand[H3027] of his neighbour,[H7453] and his hand[H3027] shall rise up[H5927] against the hand[H3027] of his neighbour.","bg":"И в онзи ден ще има голям смут от ГОСПОДА сред тях и те ще хващат всеки ръката на другия и ръката на всекиго ще се вдигне против ближния му.","ch":"那日，耶和华必使他们大大扰乱。他们各人彼此揪住，举手攻击。","sp":"Y acontecerá en aquel día que habrá en ellos gran quebrantamiento de JEHOVÁ; porque trabará cada uno de la mano de su compañero, y su mano echará contra la mano de su compañero."},"Zec|14|14":{"en":"And Judah[H3063] also shall fight[H3898] at Jerusalem;[H3389] and the wealth[H2428] of all the heathen[H1471] round about[H5439] shall be gathered together,[H622] gold,[H2091] and silver,[H3701] and apparel,[H899] in great[H3966] abundance.","bg":"И Юда също ще воюва в Ерусалим; и богатството на всичките околни народи ще се събере — злато, сребро и дрехи в голямо количество.","ch":"犹大也必在耶路撒冷争战。那时四围各国的财物，就是许多金银衣服，必被收聚。","sp":"Y Judá también peleará en Jerusalem. Y serán reunidas las riquezas de todas las gentes de alrededor: oro, y plata, y ropas de vestir, en grande abundancia."},"Zec|14|15":{"en":"And so shall be the plague[H4046] of the horse,[H5483] of the mule,[H6505] of the camel,[H1581] and of the ass,[H2543] and of all the beasts[H929] that shall be in these[H1992] tents,[H4264] as this plague.","bg":"И такава, като тази язва, ще бъде язвата на конете, на мулетата, на камилите и на магаретата, и на всичките животни, които ще бъдат в онези станове.","ch":"那临到马匹、骡子、骆驼、驴，和营中一切牲畜的灾殃是与那灾殃一般。","sp":"Y tal como esto será la plaga de los caballos, de los mulos, de los camellos, de los asnos, y de todas las bestias que estuvieren en aquellos campamentos."},"Zec|14|16":{"en":"And it shall come to pass, <em>that</em> every one that is left[H3498] of all the nations[H1471] which came[H935] against Jerusalem[H3389] shall even go up[H5927] from[H1767] year[H8141] to year[H8141] to worship[H7812] the King,[H4428] the LORD[H3068] of hosts,[H6635] and to keep[H2287] the feast[H2282] of tabernacles.","bg":"И всеки, който остане от всичките народи, дошли против Ерусалим, ще се изкачва от година на година да се покланя на Царя, ГОСПОДА на Войнствата, и да празнува празника на колибите.","ch":"所有来攻击耶路撒冷列国中剩下的人，必年年上来敬拜大君王─万军之耶和华，并守住棚节。","sp":"Y todos los que quedaren de las gentes que vinieron contra Jerusalem subirán de año en año á adorar al Rey, JEHOVÁ de los ejércitos, y á celebrar la fiesta de las Cabañas."},"Zec|14|17":{"en":"And it shall be, <em>that</em> whoso will not come up[H5927] of <em>all</em> the families[H4940] of the earth[H776] unto Jerusalem[H3389] to worship[H7812] the King,[H4428] the LORD[H3068] of hosts,[H6635] even upon them shall be no rain.","bg":"И ако някои от родовете на земята не се изкачат в Ерусалим да се поклонят на Царя, ГОСПОДА на Войнствата, на тях няма да има дъжд.","ch":"地上万族中，凡不上耶路撒冷敬拜大君王─万军之耶和华的，必无雨降在他们的地上。","sp":"Y acontecerá, que los de las familias de la tierra que no subieren á Jerusalem á adorar al Rey, JEHOVÁ de los ejércitos, no vendrá sobre ellos lluvia."},"Zec|14|18":{"en":"And if the family[H4940] of Egypt[H4714] go not up,[H5927] and come[H935] not, that <em>have</em> no <em>rain</em>; there shall be the plague,[H4046] wherewith the LORD[H3068] will smite[H5062] the heathen[H1471] that come not up[H5927] to keep[H2287] the feast[H2282] of tabernacles.","bg":"И египетският род ако не се изкачи и не дойде, на тях няма да има дъжд. Това ще бъде язвата, с която ГОСПОД ще порази народите, които не се изкачват да празнуват празника на колибите.","ch":"埃及族若不上来，雨也不降在他们的地上；凡不上来守住棚节的列国人，耶和华也必用这灾攻击他们。","sp":"Y si la familia de Egipto no subiere, y no viniere, sobre ellos no habrá lluvia; vendrá la plaga con que JEHOVÁ herirá las gentes que no subieren á celebrar la fiesta de las Cabañas."},"Zec|14|19":{"en":"This shall be the punishment[H2403] of Egypt,[H4714] and the punishment[H2403] of all nations[H1471] that come not up[H5927] to keep[H2287] the feast[H2282] of tabernacles.","bg":"Това ще бъде наказанието на Египет и наказанието на всичките народи, които не се изкачват да празнуват празника на колибите.","ch":"这就是埃及的刑罚和那不上来守住棚节之列国的刑罚。","sp":"Ésta será la pena del pecado de Egipto, y del pecado de todas las gentes que no subieran á celebrar la fiesta de las Cabañas."},"Zec|14|20":{"en":"In that day[H3117] shall there be upon the bells[H4698] of the horses,[H5483] HOLINESS[H6944] UNTO THE LORD;[H3068] and the pots[H5518] in the LORD'S[H3068] house[H1004] shall be like the bowls[H4219] before[H6440] the altar.","bg":"В онзи ден на звънците на конете ще има надпис: Свят на ГОСПОДА. И котлите в дома ГОСПОДЕН ще бъдат като легените пред олтара.","ch":"当那日，马的铃铛上必有归耶和华为圣的这句话。耶和华殿内的锅必如祭坛前的碗一样。","sp":"En aquel tiempo estará sobre las campanillas de los caballos: SANTIDAD Á JEHOVÁ; y las ollas en la casa de JEHOVÁ serán como los tazones delante del altar."},"Zec|14|21":{"en":"Yea, every pot[H5518] in Jerusalem[H3389] and in Judah[H3063] shall be holiness[H6944] unto the LORD[H3068] of hosts:[H6635] and all they that sacrifice[H2076] shall come[H935] and take[H3947] of them, and seethe[H1310] therein: and in that day[H3117] there shall be no more the Canaanite[H3669] in the house[H1004] of the LORD[H3068] of hosts.","bg":"И всеки котел в Ерусалим и в Юда ще бъде свят на ГОСПОДА на Войнствата; и всички, които жертват, ще идват и ще вземат от тях и ще варят в тях. И в онзи ден няма вече да има търговец в дома на ГОСПОДА на Войнствата.","ch":"凡耶路撒冷和犹大的锅都必归万军之耶和华为圣。凡献祭的都必来取这锅，煮肉在其中。当那日，在万军之耶和华的殿中必不再有迦南人。","sp":"Y será toda olla en Jerusalem y en Judá santidad á JEHOVÁ de los ejércitos: y todos los que sacrificaren, vendrán y tomarán de ellas, y cocerán en ellas: y no habrá más Cananeo alguno en la casa de JEHOVÁ de los ejércitos en aquel tiempo."}}}}