{"Zep": {"Zep|1":{"Zep|1|1":{"en":"The word[H1697] of the LORD[H3068] which came unto Zephaniah[H6846] the son[H1121] of Cushi,[H3570] the son[H1121] of Gedaliah,[H1436] the son[H1121] of Amariah,[H568] the son[H1121] of Hizkiah,[H2396] in the days[H3117] of Josiah[H2977] the son[H1121] of Amon,[H526] king[H4428] of Judah.","bg":"ГОСПОДНОТО слово, което беше към Софония, сина на Хусий, син на Годолия, син на Амария, син на Езекия, в дните на юдовия цар Йосия, сина на Амон:","ch":"当犹大王亚们的儿子约西亚在位的时候，耶和华的话临到希西家的玄孙，亚玛利雅的曾孙基大利的孙子，古示的儿子西番雅。","sp":"PALABRA de JEHOVÁ que fué á Sofonías hijo de Cushi, hijo de Gedalías, hijo de Amarías, hijo de Ezechîas, en días de Josías hijo de Amón, rey de Judá."},"Zep|1|2":{"en":"I will utterly[H622] consume[H5486] all <em>things</em> from off the land,[H6440][H127] saith[H5002] the LORD.","bg":"Напълно ще погубя всичко от лицето на земята, заявява ГОСПОД.","ch":"耶和华说：我必从地上除灭万类。","sp":"Destruiré del todo todas las cosas de sobre la haz de la tierra, dice JEHOVÁ."},"Zep|1|3":{"en":"I will consume[H5486] man[H120] and beast;[H929] I will consume[H5486] the fowls[H5775] of the heaven,[H8064] and the fishes[H1709] of the sea,[H3220] and the stumblingblocks[H4384] with the wicked;[H7563] and I will cut off[H3772] man[H120] from off[H6440] the land,[H127] saith[H5002] the LORD.","bg":"Ще погубя човек и животно, ще погубя въздушните птици и морските риби, и идолите за препъване заедно с безбожните; и ще изтребя човека от лицето на земята, заявява ГОСПОД.","ch":"我必除灭人和牲畜，与空中的鸟、海里的鱼，以及绊脚石和恶人；我必将人从地上剪除。这是耶和华说的。","sp":"Destruiré los hombres y las bestias; destruiré las aves del cielo, y los peces de la mar, y las piedras de tropiezo con los impíos; y talaré los hombres de sobre la haz de la tierra, dice JEHOVÁ."},"Zep|1|4":{"en":"I will also stretch out[H5186] mine hand[H3027] upon Judah,[H3063] and upon all the inhabitants[H3427] of Jerusalem;[H3389] and I will cut off[H3772] the remnant[H7605] of Baal[H1168] from this place,[H4725] <em>and</em> the name[H8034] of the Chemarims[H3649] with the priests;","bg":"И ще простра ръката Си върху Юда и върху всичките жители на Ерусалим и ще изтребя от това място остатъка на Ваал и името на жреците заедно със свещениците,","ch":"我必伸手攻击犹大和耶路撒冷的一切居民，也必从这地方剪除所剩下的巴力，并基玛林的名和祭司，","sp":"Y extenderé mi mano sobre Judá, y sobre todos los moradores de Jerusalem, y exterminaré de este lugar el remanente de Baal, y el nombre de los Chemarim con los sacerdotes;"},"Zep|1|5":{"en":"And them that worship[H7812] the host[H6635] of heaven[H8064] upon the housetops;[H1406] and them that worship[H7812] <em>and</em> that swear[H7650] by the LORD,[H3068] and that swear[H7650] by Malcham;","bg":"и онези, които се кланят по покривите на небесното войнство; и онези, които се кланят и се кълнат в ГОСПОДА,и се кълнат в Мелхом;","ch":"与那些在房顶上敬拜天上万象的，并那些敬拜耶和华指著他起誓，又指著玛勒堪起誓的，","sp":"Y á los que se inclinan sobre los terrados al ejército del cielo; y á los que se inclinan jurando por JEHOVÁ y jurando por su rey;"},"Zep|1|6":{"en":"And them that are turned back[H5472] from[H310] the LORD;[H3068] and <em>those</em> that have not sought[H1245] the LORD,[H3068] nor enquired","bg":"и онези, които се отклоняват отслед ГОСПОДА и които не търсят ГОСПОДА и не питат за Него.","ch":"与那些转去不跟从耶和华的，和不寻求耶和华也不访问他的。","sp":"Y á los que tornan atrás de en pos de JEHOVÁ; y á los que no buscaron á JEHOVÁ, ni preguntaron por él."},"Zep|1|7":{"en":"Hold thy peace[H2013] at the presence[H6440] of the Lord[H136] GOD:[H3069] for the day[H3117] of the LORD[H3068] <em>is</em> at hand:[H7138] for the LORD[H3068] hath prepared[H3559] a sacrifice,[H2077] he hath bid[H6942] his guests.","bg":"Мълчи пред Господа БОГА, защото Денят на ГОСПОДА е близо, защото ГОСПОД е приготвил жертва, осветил е поканените Си.","ch":"你要在主耶和华面前静默无声，因为耶和华的日子快到。耶和华已经预备祭物，将他的客分别为圣。","sp":"Calla en la presencia del Señor JEHOVÁ, porque el día de JEHOVÁ está cercano; porque JEHOVÁ ha aparejado sacrificio, prevenido á sus convidados."},"Zep|1|8":{"en":"And it shall come to pass in the day[H3117] of the LORD'S[H3068] sacrifice,[H2077] that I will punish[H6485] the princes,[H8269] and the king's[H4428] children,[H1121] and all such as are clothed[H3847] with strange[H5237] apparel.","bg":"И в деня на жертвата ГОСПОДНА ще накажа първенците и царските синове и всички, които се обличат в чуждестранни дрехи.","ch":"到了我─耶和华献祭的日子，必惩罚首领和王子，并一切穿外邦衣服的。","sp":"Y será que en el día del sacrificio de JEHOVÁ, haré visitación sobre los príncipes, y sobre los hijos del rey, y sobre todos los que visten vestido extranjero."},"Zep|1|9":{"en":"In the same day[H3117] also will I punish[H6485] all those that leap[H1801] on the threshold,[H4670] which fill[H4390] their masters'[H113] houses[H1004] with violence[H2555] and deceit.","bg":"И в онзи ден ще накажа и всички, които прескачат прага, които пълнят дома на своя Господ с насилие и измама.","ch":"到那日，我必惩罚一切跳过门槛、将强暴和诡诈得来之物充满主人房屋的。","sp":"Asimismo haré visitación en aquel día sobre todos los que saltan la puerta, los que hinchen de robo y de engaño las casas de sus señores."},"Zep|1|10":{"en":"And it shall come to pass in that day,[H3117] saith[H5002] the LORD,[H3068] <em>that there shall be</em> the noise[H6963] of a cry[H6818] from the fish[H1709] gate,[H8179] and an howling[H3215] from the second,[H4932] and a great[H1419] crashing[H7667] from the hills.","bg":"И в онзи ден, заявява ГОСПОД, ще се разнесе вик от Рибната порта, ридание от другата част на града и голямо разрушение от хълмовете.","ch":"耶和华说：当那日，从鱼门必发出悲哀的声音，从二城发出哀号的声音，从山间发出大破裂的响声。","sp":"Y habrá en aquel día, dice JEHOVÁ, voz de clamor desde la puerta del pescado, y aullido desde la segunda, y grande quebrantamiento desde los collados."},"Zep|1|11":{"en":"Howl,[H3213] ye inhabitants[H3427] of Maktesh,[H4389] for all the merchant[H3667] people[H5971] are cut down;[H1820] all they that bear[H5187] silver[H3701] are cut off.","bg":"Плачете, жители на Мактес, защото целият търговски народ се изтреби, всички натоварени със сребро се отсякоха.","ch":"玛革提施的居民哪，你们要哀号，因为迦南的商民都灭亡了！凡搬运银子的都被剪除。","sp":"Aullad, moradores de Mactes, porque todo el pueblo mercader es destruído; talado son todos los que traían dinero."},"Zep|1|12":{"en":"And it shall come to pass at that time,[H6256] <em>that</em> I will search[H2664] Jerusalem[H3389] with candles,[H5216] and punish[H6485] the men[H582] that are settled[H7087] on their lees:[H8105] that say[H559] in their heart,[H3824] The LORD[H3068] will not do good,[H3190] neither will he do evil.","bg":"И в онова време ще претърся Ерусалим със светилници и ще накажа мъжете, които почиват на дрождите си, които казват в сърцето си: ГОСПОД няма да направи нито добро, нито зло!","ch":"那时，我必用灯巡查耶路撒冷；我必惩罚那些如酒在渣滓上澄清的；他们心里说：耶和华必不降福，也不降祸。","sp":"Y será en aquel tiempo, que yo escudriñaré á Jerusalem con candiles, y haré visitación sobre los hombres que están sentados sobre sus heces, los cuales dicen en su corazón: JEHOVÁ ni hará bien ni mal."},"Zep|1|13":{"en":"Therefore their goods[H2428] shall become a booty,[H4933] and their houses[H1004] a desolation:[H8077] they shall also build[H1129] houses,[H1004] but not inhabit[H3427] <em>them</em>; and they shall plant[H5193] vineyards,[H3754] but not drink[H8354] the wine","bg":"Затова имотът им ще бъде за грабеж и къщите им — за опустошение; и ще строят къщи, но няма да живеят в тях, и ще садят лозя, но няма да пият виното им.","ch":"他们的财宝必成为掠物；他们的房屋必变为荒场。他们必建造房屋，却不得住在其内；栽种葡萄园，却不得喝所出的酒。","sp":"Será por tanto saqueada su hacienda, y sus casas asoladas: y edificarán casas, mas no las habitarán; y plantarán viñas, mas no beberán el vino de ellas."},"Zep|1|14":{"en":"The great[H1419] day[H3117] of the LORD[H3068] <em>is</em> near,[H7138] <em>it is</em> near,[H7138] and hasteth[H4118] greatly,[H3966] <em>even</em> the voice[H6963] of the day[H3117] of the LORD:[H3068] the mighty man[H1368] shall cry[H6873] there bitterly.","bg":"Близо е великият Ден на ГОСПОДА; близо е и много бърза. Гласът на Деня на ГОСПОДА! Горко, вика там воинът.","ch":"耶和华的大日临近，临近而且甚快，乃是耶和华日子的风声；勇士必痛痛地哭号。","sp":"Cercano está el día grande de JEHOVÁ, cercano y muy presuroso; voz amarga del Día de JEHOVÁ; gritará allí el valiente."},"Zep|1|15":{"en":"That day[H3117] <em>is</em> a day[H3117] of wrath,[H5678] a day[H3117] of trouble[H6869] and distress,[H4691] a day[H3117] of wasteness[H7722] and desolation,[H4875] a day[H3117] of darkness[H2822] and gloominess,[H653] a day[H3117] of clouds[H6051] and thick darkness,","bg":"Ден на ярост е онзи ден, ден на скръб и утеснение, ден на опустошение и запустение, ден на тъмнина и мрак, ден на облак и гъста мъгла,","ch":"那日是忿怒的日子，是急难困苦的日子，是荒废凄凉的日子，是黑暗幽冥、密云乌黑的日子，","sp":"Día de ira aquel día, día de angustia y de aprieto, día de alboroto y de asolamiento, día de tiniebla y de oscuridad, día de nublado y de entenebrecimiento,"},"Zep|1|16":{"en":"A day[H3117] of the trumpet[H7782] and alarm[H8643] against the fenced[H1219] cities,[H5892] and against the high[H1364] towers.","bg":"ден на тръба и на боен вик против укрепените градове и против високите кули.","ch":"是吹角呐喊的日子，要攻击坚固城和高大的城楼。","sp":"Día de trompeta y de algazara, sobre las ciudades fuertes, y sobre las altas torres."},"Zep|1|17":{"en":"And I will bring distress[H6887] upon men,[H120] that they shall walk[H1980] like blind men,[H5787] because they have sinned[H2398] against the LORD:[H3068] and their blood[H1818] shall be poured out[H8210] as dust,[H6083] and their flesh[H3894] as the dung.","bg":"И Аз ще притесня хората, така че ще ходят като слепи, понеже съгрешиха против ГОСПОДА; и кръвта им ще се излее като прах и месата им — като тор.","ch":"我必使灾祸临到人身上，使他们行走如同瞎眼的，因为得罪了我。他们的血必倒出如灰尘；他们的肉必抛弃如粪土。","sp":"Y atribularé los hombres, y andarán como ciegos, porque pecaron contra JEHOVÁ: y la sangre de ellos será derramada como polvo, y su carne como estiércol."},"Zep|1|18":{"en":"Neither their silver[H3701] nor their gold[H2091] shall be able[H3201] to deliver[H5337] them in the day[H3117] of the LORD'S[H3068] wrath;[H5678] but the whole land[H776] shall be devoured[H398] by the fire[H784] of his jealousy:[H7068] for he shall make[H6213] even a speedy[H926] riddance[H3617] of all them that dwell[H3427] in the land.","bg":"Нито среброто им, нито златото им ще може да ги избави в деня на яростта ГОСПОДНА и от огъня на ревността Му ще бъде погълната цялата земя, защото ще сложи край, и то внезапен, на всичките жители на земята.","ch":"当耶和华发怒的日子，他们的金银不能救他们；他的忿怒如火必烧灭全地，毁灭这地的一切居民，而且大大毁灭。","sp":"Ni su plata ni su oro podrá librarlos en el día de la ira de JEHOVÁ; pues toda la tierra será consumida con el fuego de su celo: porque ciertamente consumación apresurada hará con todos los moradores de la tierra."}},"Zep|2":{"Zep|2|1":{"en":"Gather yourselves together,[H7197] yea, gather together,[H7197] O nation[H1471] not desired;","bg":"Изпитайте се и се съберете, народе безсрамен,","ch":"不知羞耻的国民哪，你们应当聚集！趁命令没有发出，日子过去如风前的糠，耶和华的烈怒未临到你们，他发怒的日子未到以先，你们应当聚集前来。","sp":"CONGREGAOS y meditad, gente no amable,"},"Zep|2|2":{"en":"Before the decree[H2706] bring forth,[H3205] <em>before</em> the day[H3117] pass[H5674] as the chaff,[H4671] before[H3808] the fierce[H2740] anger[H639] of the LORD[H3068] come[H935] upon you, before the day[H3117] of the LORD'S[H3068] anger[H639] come","bg":"преди да влезе указът в сила — денят преминава като плява — преди да ви връхлети пламенният гняв на ГОСПОДА, преди да ви връхлети Денят на гнева ГОСПОДЕН.","ch":"并入上节","sp":"Antes que pára el decreto, y el día se pase como el tamo; antes que venga sobre vosotros el furor de la ira de JEHOVÁ, antes que el día de la ira de JEHOVÁ venga sobre vosotros."},"Zep|2|3":{"en":"Seek[H1245] ye the LORD,[H3068] all ye meek[H6035] of the earth,[H776] which have wrought[H6466] his judgment;[H4941] seek[H1245] righteousness,[H6664] seek[H1245] meekness:[H6038] it may be[H194] ye shall be hid[H5641] in the day[H3117] of the LORD'S[H3068] anger.","bg":"Търсете ГОСПОДА, всички смирени на земята, които вършите правилата Му; търсете правда, търсете смирение — може би ще бъдете скрити в Деня на гнева ГОСПОДЕН.","ch":"世上遵守耶和华典章的谦卑人哪，你们都当寻求耶和华！当寻求公义谦卑，或者在耶和华发怒的日子可以隐藏起来。","sp":"Buscad á JEHOVÁ todos los humildes de la tierra, que pusisteis en obra su juicio; buscad justicia, buscad mansedumbre: quizás seréis guardados en el día del enojo de JEHOVÁ."},"Zep|2|4":{"en":"For Gaza[H5804] shall be forsaken,[H5800] and Ashkelon[H831] a desolation:[H8077] they shall drive out[H1644] Ashdod[H795] at the noon day,[H6672] and Ekron[H6138] shall be rooted up.","bg":"Защото Газа ще бъде оставена и Аскалон — запустен, ще изгонят Азот по пладне и Акарон ще бъде изкоренен.","ch":"迦萨必致见弃；亚实基伦必然荒凉。人在正午必赶出亚实突的民；以革伦也被拔出根来。","sp":"Porque Gaza será desamparada, y Ascalón asolada: saquearán á Asdod en el medio día, y Ecrón será desarraigada."},"Zep|2|5":{"en":"Woe[H1945] unto the inhabitants[H3427] of the sea[H3220] coast,[H2256] the nation[H1471] of the Cherethites![H3774] the word[H1697] of the LORD[H3068] <em>is</em> against you; O Canaan,[H3667] the land[H776] of the Philistines,[H6430] I will even destroy[H6] thee, that there shall be no inhabitant.","bg":"Горко на жителите на морските крайбрежия, на народа на херетците! Словото ГОСПОДНО е против вас, Ханаане! Филистимска земьо, ще те погубя, да няма в теб жител!","ch":"住沿海之地的基利提族有祸了！迦南、非利士人之地啊，耶和华的话与你反对，说：我必毁灭你，以致无人居住。","sp":"¡Ay de los que moran á la parte de la mar, de la gente de Cheretim! La palabra de JEHOVÁ es contra vosotros, oh Canaán, tierra de Palestinos, que te haré destruir hasta no quedar morador."},"Zep|2|6":{"en":"And the sea[H3220] coast[H2256] shall be dwellings[H5116] <em>and</em> cottages[H3741] for shepherds,[H7462] and folds[H1448] for flocks.","bg":"И морското крайбрежие ще бъде селище с кладенци за овчари и кошари за стада.","ch":"沿海之地要变为草场，其上有牧人的住处和羊群的圈。","sp":"Y será la parte de la mar por moradas de cabañas de pastores, y corrales de ovejas."},"Zep|2|7":{"en":"And the coast[H2256] shall be for the remnant[H7611] of the house[H1004] of Judah;[H3063] they shall feed[H7462] thereupon: in the houses[H1004] of Ashkelon[H831] shall they lie down[H7257] in the evening:[H6153] for the LORD[H3068] their God[H430] shall visit[H6485] them, and turn away[H7725] their captivity.[H7622]","bg":"И крайбрежието ще бъде за остатъка от юдовия дом — на него ще пасат стадата си. В къщите на Аскалон ще се изтягат вечер, защото ГОСПОД, техният Бог, ще ги посети и ще ги върне от плен.","ch":"这地必为犹大家剩下的人所得；他们必在那里牧放群羊，晚上必躺卧在亚实基伦的房屋中；因为耶和华─他们的　神必眷顾他们，使他们被掳的人归回。","sp":"Y será aquella parte para el resto de la casa de Judá; allí apacentarán: en las casas de Ascalón dormirán á la noche; porque JEHOVÁ su Dios los visitará, y tornará sus cautivos."},"Zep|2|8":{"en":"I have heard[H8085] the reproach[H2781] of Moab,[H4124] and the revilings[H1421] of the children[H1121] of Ammon,[H5983] whereby they have reproached[H2778] my people,[H5971] and magnified[H1431] <em>themselves</em> against their border.","bg":"Чух хулата на Моав и оскърбленията на синовете на Амон, с които хулеха народа Ми и се големееха против пределите му.","ch":"我听见摩押人的毁谤和亚扪人的辱骂，就是毁谤我的百姓，自夸自大，侵犯他们的境界。","sp":"Yo he oído las afrentas de Moab, y los denuestos de los hijos de Ammón con que deshonraron á mi pueblo, y se engrandecieron sobre su término."},"Zep|2|9":{"en":"Therefore <em>as</em> I live,[H2416] saith[H5002] the LORD[H3068] of hosts,[H6635] the God[H430] of Israel,[H3478] Surely Moab[H4124] shall be as Sodom,[H5467] and the children[H1121] of Ammon[H5983] as Gomorrah,[H6017] <em>even</em> the breeding[H4476] of nettles,[H2738] and saltpits,[H4379][H4417] and a perpetual[H5704][H5769] desolation:[H8077] the residue[H7611] of my people[H5971] shall spoil[H962] them, and the remnant[H3499] of my people[H1471] shall possess","bg":"Затова, жив съм Аз, заявява ГОСПОД на Войнствата, Израилевият Бог — непременно Моав ще стане като Содом и синовете на Амон — като Гомора — място, обрасло с коприва и солници и вечна пустош. Остатъкът от народа Ми ще ги ограби и останката от народа Ми ще ги притежава.","ch":"万军之耶和华─以色列的　神说：我指著我的永生起誓：摩押必像所多玛，亚扪人必像蛾摩拉，都变为刺草、盐坑、永远荒废之地。我百姓所剩下的必掳掠他们；我国中所余剩的必得著他们的地。","sp":"Por tanto, vivo yo, dice JEHOVÁ de los ejércitos, Dios de Israel, que Moab será como Sodoma, y los hijos de Ammón como Gomorra; campo de ortigas, y mina de sal, y asolamiento perpetuo: el resto de mi pueblo los saqueará, y el resto de mi gente los heredará."},"Zep|2|10":{"en":"This shall they have for their pride,[H1347] because they have reproached[H2778] and magnified[H1431] <em>themselves</em> against the people[H5971] of the LORD[H3068] of hosts.","bg":"Това ще им стане заради високомерието им, защото хулеха народа на ГОСПОДА на Войнствата и се големееха против него.","ch":"这事临到他们是因他们骄傲，自夸自大，毁谤万军之耶和华的百姓。","sp":"Esto les vendrá por su soberbia, porque afrentaron, y se engrandecieron contra el pueblo de JEHOVÁ de los ejércitos."},"Zep|2|11":{"en":"The LORD[H3068] <em>will be</em> terrible[H3372] unto them: for he will famish[H7329] all the gods[H430] of the earth;[H776] and <em>men</em> shall worship[H7812] him, every one[H376] from his place,[H4725] <em>even</em> all the isles[H339] of the heathen.","bg":"ГОСПОД ще бъде страшен за тях, защото ще умори всичките богове на земята. И всичките острови на народите ще Му се поклонят, всеки от мястото си.","ch":"耶和华必向他们显可畏之威，因他必叫世上的诸神瘦弱。列国海岛的居民各在自己的地方敬拜他。","sp":"Terrible será JEHOVÁ contra ellos, porque enervará á todos los dioses de la tierra; y cada uno desde su lugar se inclinará á él, todas las islas de las gentes."},"Zep|2|12":{"en":"Ye Ethiopians[H3569] also, ye[H1992] <em>shall be</em> slain[H2491] by my sword.","bg":"И вие, етиопци, ще бъдете пронизани от меча Ми.","ch":"古实人哪，你们必被我的刀所杀。","sp":"Vosotros también los de Etiopía seréis muertos con mi espada."},"Zep|2|13":{"en":"And he will stretch out[H5186] his hand[H3027] against the north,[H6828] and destroy[H6] Assyria;[H804] and will make[H7760] Nineveh[H5210] a desolation,[H8077] <em>and</em> dry[H6723] like a wilderness.","bg":"Той ще простре ръката Си против севера и ще погуби Асур, и ще обърне Ниневия в пустош, в място, безводно като пустинята.","ch":"耶和华必伸手攻击北方，毁灭亚述，使尼尼微荒凉，又干旱如旷野。","sp":"Y extenderá su mano sobre el aquilón, y destruirá al Assur, y pondrá á Nínive en asolamiento, y en secadal como un desierto."},"Zep|2|14":{"en":"And flocks[H5739] shall lie down[H7257] in the midst[H8432] of her, all the beasts[H2416] of the nations:[H1471] both the cormorant[H6893] and the bittern[H7090] shall lodge[H3885] in the upper lintels[H3730] of it; <em>their</em> voice[H6963] shall sing[H7891] in the windows;[H2474] desolation[H2721] <em>shall be</em> in the thresholds:[H5592] for he shall uncover[H6168] the cedar work.","bg":"И сред нея ще лежат стада, всякакъв вид животни; и пеликанът и таралежът ще нощуват по капителите й, глас ще ехти в прозорците, разруха — в праговете, защото Той я лиши от кедровите изделия.","ch":"群畜，就是各国（国：或译类）的走兽必卧在其中；鹈鹕和箭猪要宿在柱顶上。在窗户内有鸣叫的声音；门槛都必毁坏，香柏木已经露出。","sp":"Y rebaños de ganado harán en ella majada, todas las bestias de las gentes; el onocrótalo también y el erizo dormirán en sus umbrales: su voz cantará en las ventanas; asolación será en las puertas, porque su enmaderamiento de cedro será descubierto."},"Zep|2|15":{"en":"This <em>is</em> the rejoicing[H5947] city[H5892] that dwelt[H3427] carelessly,[H983] that said[H559] in her heart,[H3824] I <em>am</em>, and <em>there is</em> none beside[H657] me: how is she become a desolation,[H8047] a place for beasts[H2416] to lie down in![H4769] every one that passeth by[H5674] her shall hiss,[H8319] <em>and</em> wag[H5128] his hand.","bg":"Този е веселящият се град, който живееше безгрижно, който казваше в сърцето си: Аз съм, и освен мен няма друг! Как се обърна в пустош, в обиталище на зверове! Всеки, който минава край него, ще подсвирне, ще помаха с ръката си.","ch":"这是素来欢乐安然居住的城，心里说：惟有我，除我以外再没有别的；现在何竟荒凉成为野兽躺卧之处！凡经过的人都必摇手嗤笑她。","sp":"Ésta es la ciudad alegre que estaba confiada, la que decía en su corazón: Yo, y no más. ¡Cómo fué en asolamiento, en cama de bestias! Cualquiera que pasare junto á ella silbará, meneará su mano."}},"Zep|3":{"Zep|3|1":{"en":"Woe[H1945] to her that is filthy[H4754] and polluted,[H1351] to the oppressing[H3238] city!","bg":"Горко на бунтовния и осквернен град, на потисническия град!","ch":"这悖逆、污秽、欺压的城有祸了！","sp":"¡AY de la ciudad ensuciada y contaminada y opresora!"},"Zep|3|2":{"en":"She obeyed[H8085] not the voice;[H6963] she received[H3947] not correction;[H4148] she trusted[H982] not in the LORD;[H3068] she drew not near[H7126] to her God.","bg":"Не послуша глас, не прие поправление, не се упова на ГОСПОДА, не се приближи при своя Бог.","ch":"她不听从命令，不领受训诲，不倚靠耶和华，不亲近她的　神。","sp":"No escuchó la voz, ni recibió la disciplina: no se confió en JEHOVÁ, no se acercó á su Dios."},"Zep|3|3":{"en":"Her princes[H8269] within[H7130] her <em>are</em> roaring[H7580] lions;[H738] her judges[H8199] <em>are</em> evening[H6153] wolves;[H2061] they gnaw not the bones[H1633] till the morrow.","bg":"Първенците му сред него са ревящи лъвове, съдиите му — вечерни вълци, не оставят кост за сутринта.","ch":"她中间的首领是咆哮的狮子；她的审判官是晚上的豺狼，一点食物也不留到早晨。","sp":"Sus príncipes en medio de ella son leones bramadores: sus jueces, lobos de tarde que no dejan hueso para la mañana:"},"Zep|3|4":{"en":"Her prophets[H5030] <em>are</em> light[H6348] <em>and</em> treacherous[H900] persons:[H582] her priests[H3548] have polluted[H2490] the sanctuary,[H6944] they have done violence[H2554] to the law.","bg":"Пророците му са лекомислени, коварни хора, свещениците му оскверниха светилището, насилваха закона.","ch":"她的先知是虚浮诡诈的人；她的祭司亵渎圣所，强解律法。","sp":"Sus profetas, livianos, hombres prevaricadores: sus sacerdotes contaminaron el santuario, falsearon la ley."},"Zep|3|5":{"en":"The just[H6662] LORD[H3068] <em>is</em> in the midst[H7130] thereof; he will not do[H6213] iniquity:[H5766] every[H1242] morning[H1242] doth he bring[H5414] his judgment[H4941] to light,[H216] he faileth[H5737] not; but the unjust[H5767] knoweth[H3045] no shame.","bg":"ГОСПОД е праведен сред него, няма да извърши неправда; сутрин след сутрин неизменно извежда на светло Своето правосъдие, но неправедният не знае срам.","ch":"耶和华在她中间是公义的，断不做非义的事，每早晨显明他的公义，无日不然；只是不义的人不知羞耻。","sp":"JEHOVÁ justo en medio de ella, no hará iniquidad: de mañana sacará á luz su juicio, nunca falta: mas el perverso no tiene vergüenza."},"Zep|3|6":{"en":"I have cut off[H3772] the nations:[H1471] their towers[H6438] are desolate;[H8074] I made their streets[H2351] waste,[H2717] that none passeth by:[H5674] their cities[H5892] are destroyed,[H6658] so that there is no man,[H376] that there is none inhabitant.","bg":"Изтребих народи, кулите им опустяха, запустих пътищата им, да не минава никой, градовете им са опустошени, няма никой, няма жител.","ch":"我─耶和华已经除灭列国的民；他们的城楼毁坏。我使他们的街道荒凉，以致无人经过；他们的城邑毁灭，以致无人，也无居民。","sp":"Hice talar gentes; sus castillos están asolados; hice desiertas sus calles, hasta no quedar quien pase: sus ciudades están asoladas hasta no quedar hombre, hasta no quedar morador."},"Zep|3|7":{"en":"I said,[H559] Surely thou wilt fear[H3372] me, thou wilt receive[H3947] instruction;[H4148] so their dwelling[H4583] should not be cut off,[H3772] howsoever[H834][H3605] I punished[H6485] them: but[H403] they rose early,[H7925] <em>and</em> corrupted[H7843] all their doings.","bg":"Казах: О, дано се убоиш от Мен, да приемеш поправление! И така селището му няма да се изтреби според всичко, което му определих. Но те станаха рано и поквариха всичките си дела.","ch":"我说：你只要敬畏我，领受训诲；如此，你的住处不致照我所拟定的除灭。只是你们从早起来就在一切事上败坏自己。","sp":"Dije: Ciertamente me temerás, recibirás corrección; y no será su habitación derruída por todo aquello sobre que los visité. Mas ellos se levantaron de mañana y corrompieron todas sus obras."},"Zep|3|8":{"en":"Therefore wait[H2442] ye upon me, saith[H5002] the LORD,[H3068] until the day[H3117] that I rise up[H6965] to the prey:[H5706] for my determination[H4941] <em>is</em> to gather[H622] the nations,[H1471] that I may assemble[H6908] the kingdoms,[H4467] to pour[H8210] upon them mine indignation,[H2195] <em>even</em> all my fierce[H2740] anger:[H639] for all the earth[H776] shall be devoured[H398] with the fire[H784] of my jealousy.","bg":"Затова, чакайте Ме, заявява ГОСПОД, до деня, когато се надигна за обир; защото присъдата Ми е да струпам народите, да събера царствата, за да излея върху тях негодуванието Си, целия си пламенен гняв, понеже в огъня на ревността Ми ще бъде погълната цялата земя.","ch":"耶和华说：你们要等候我，直到我兴起掳掠的日子；因为我已定意招聚列国，聚集列邦，将我的恼怒─就是我的烈怒都倾在她们身上。我的忿怒如火，必烧灭全地。","sp":"Por tanto, esperadme, dice JEHOVÁ, al día que me levantaré al despojo: porque mi determinación es reunir las gentes, juntar los reinos, para derramar sobre ellos mi enojo, todo el furor de mi ira; porque del fuego de mi celo será consumida toda la tierra."},"Zep|3|9":{"en":"For then will I turn[H2015] to the people[H5971] a pure[H1305] language,[H8193] that they may all call[H7121] upon the name[H8034] of the LORD,[H3068] to serve[H5647] him with one[H259] consent.","bg":"Защото тогава ще променя устните на народите на чисти устни, за да призовават всички Името на ГОСПОДА и да Му служат единодушно.","ch":"那时，我必使万民用清洁的言语好求告我─耶和华的名，同心合意地事奉我。","sp":"Por entonces volveré yo á los pueblos el labio limpio, para que todos invoquen el nombre de JEHOVÁ, para que de un consentimiento le sirvan."},"Zep|3|10":{"en":"From beyond[H5676] the rivers[H5104] of Ethiopia[H3568] my suppliants,[H6282] <em>even</em> the daughter[H1323] of my dispersed,[H6327] shall bring[H2986] mine offering.","bg":"От отвъд етиопските реки поклонниците Ми, разпръснатите Ми, ще Ми донесат принос.","ch":"祈祷我的，就是我所分散的民（原文是女子；下同），必从古实河外来，给我献供物。","sp":"De esa parte de los ríos de Etiopía, mis suplicantes, la hija de mis esparcidos, me traerán ofrenda."},"Zep|3|11":{"en":"In that day[H3117] shalt thou not be ashamed[H954] for all thy doings,[H5949] wherein thou hast transgressed[H6586] against me: for then I will take away[H5493] out of the midst[H7130] of thee them that rejoice[H5947] in thy pride,[H1346] and thou shalt no more[H3254] be haughty[H1361] because of my holy[H6944] mountain.","bg":"В онзи ден няма да се срамуваш от всичките си дела, с които си отстъпил от Мен, защото тогава ще отнема отсред теб твоите, които горделиво тържествуват, и ти няма вече да се държиш надменно на светия Ми хълм.","ch":"当那日，你必不因你一切得罪我的事自觉羞愧；因为那时我必从你中间除掉矜夸高傲之辈，你也不再于我的圣山狂傲。","sp":"En aquel día no serás avergonzada por ninguna de tus obras con que te rebelaste contra mí; porque entonces quitaré de en medio de ti los que se alegran en tu soberbia, y nunca más te ensoberbecerás del monte de mi santidad."},"Zep|3|12":{"en":"I will also leave[H7604] in the midst[H7130] of thee an afflicted[H6041] and poor[H1800] people,[H5971] and they shall trust[H2620] in the name[H8034] of the LORD.","bg":"Но ще оставя сред теб смирен и беден народ, който ще се уповава на Името на ГОСПОДА.","ch":"我却要在你中间留下困苦贫寒的民；他们必投靠我─耶和华的名。","sp":"Y dejaré en medio de ti un pueblo humilde y pobre, los cuales esperarán en el nombre de JEHOVÁ."},"Zep|3|13":{"en":"The remnant[H7611] of Israel[H3478] shall not do[H6213] iniquity,[H5766] nor speak[H1696] lies;[H3577] neither shall a deceitful[H8649] tongue[H3956] be found[H4672] in their mouth:[H6310] for they shall feed[H7462] and lie down,[H7257] and none shall make <em>them</em> afraid.","bg":"Останалите от Израил няма да вършат беззаконие и няма да говорят лъжа и няма да се намери в устата им измамен език — защото ще пасат и ще лежат и никой няма да ги плаши.","ch":"以色列所剩下的人必不作罪孽，不说谎言，口中也没有诡诈的舌头；而且吃喝躺卧，无人惊吓。","sp":"El resto de Israel no hará iniquidad, ni dirá mentira, ni en boca de ellos se hallará lengua engañosa: porque ellos serán apacentados y dormirán, y no habrá quien los espante."},"Zep|3|14":{"en":"Sing,[H7442] O daughter[H1323] of Zion;[H6726] shout,[H7321] O Israel;[H3478] be glad[H8055] and rejoice[H5937] with all the heart,[H3820] O daughter[H1323] of Jerusalem.","bg":"Пей, сионска дъще, извикай от радост, Израилю! Радвай се и се весели от все сърце, ерусалимска дъще!","ch":"锡安的民哪，应当歌唱！以色列啊，应当欢呼！耶路撒冷的民哪，应当满心欢喜快乐！","sp":"Canta, oh hija de Sión: da voces de júbilo, oh Israel; gózate y regocíjate de todo corazón, hija de Jerusalem."},"Zep|3|15":{"en":"The LORD[H3068] hath taken away[H5493] thy judgments,[H4941] he hath cast out[H6437] thine enemy:[H341] the king[H4428] of Israel,[H3478] <em>even</em> the LORD,[H3068] <em>is</em> in the midst[H7130] of thee: thou shalt not see[H7200] evil","bg":"ГОСПОД отмени присъдите ти, отвърна врага ти; Царят на Израил, ГОСПОД, е сред теб; няма вече да видиш зло.","ch":"耶和华已经除去你的刑罚，赶出你的仇敌。以色列的王─耶和华在你中间；你必不再惧怕灾祸。","sp":"JEHOVÁ ha apartado tus juicios, ha echado fuera tus enemigos: JEHOVÁ es Rey de Israel en medio de ti; nunca más verás mal."},"Zep|3|16":{"en":"In that day[H3117] it shall be said[H559] to Jerusalem,[H3389] Fear[H3372] thou not: <em>and to</em> Zion,[H6726] Let not thine hands[H3027] be slack.","bg":"В онзи ден ще се каже на Ерусалим: Не се бой! Сионе, да не отслабват ръцете ти!","ch":"当那日，必有话向耶路撒冷说：不要惧怕！锡安哪；不要手软！","sp":"En aquel tiempo se dirá á Jerusalem: No temas: Sión, no se debiliten tus manos."},"Zep|3|17":{"en":"The LORD[H3068] thy God[H430] in the midst[H7130] of thee <em>is</em> mighty;[H1368] he will save,[H3467] he will rejoice[H7797] over thee with joy;[H8057] he will rest[H2790] in his love,[H160] he will joy[H1523] over thee with singing.","bg":"ГОСПОД, твоят Бог, е сред теб. Силният ще те спаси, ще се весели за теб с радост, ще мълчи в любовта си, ще ликува за теб с песен.","ch":"耶和华─你的　神是施行拯救、大有能力的主。他在你中间必因你欢欣喜乐，默然爱你，且因你喜乐而欢呼。","sp":"JEHOVÁ en medio de ti, poderoso, él salvará; gozaráse sobre ti con alegría, callará de amor, se regocijará sobre ti con cantar."},"Zep|3|18":{"en":"I will gather[H622] <em>them that are</em> sorrowful[H3013] for the solemn assembly,[H4150] <em>who</em> are of thee, <em>to whom</em> the reproach[H2781] of it <em>was</em> a burden.","bg":"Ще събера скърбящите заради празниците — от теб бяха, позорът тежи върху тях.","ch":"那些属你、为无大会愁烦、因你担当羞辱的，我必聚集他们。","sp":"Reuniré á los fastidiados por causa del largo tiempo; tuyos fueron; para quienes el oprobio de ella era una carga."},"Zep|3|19":{"en":"Behold, at that time[H6256] I will undo[H6213] all that afflict[H6031] thee: and I will save[H3467] her that halteth,[H6760] and gather[H6908] her that was driven out;[H5080] and I will get[H7760] them praise[H8416] and fame[H8034] in every land[H776] where they have been put to shame.","bg":"Ето, Аз ще се разправя с всичките ти угнетители; и ще спася куцащата и ще прибера изгонената; и ще ги направя за слава и име във всички страни, където бяха за срам.","ch":"那时，我必罚办一切苦待你的人，又拯救你瘸腿的，聚集你被赶出的。那些在全地受羞辱的，我必使他们得称讚，有名声。","sp":"He aquí, en aquel tiempo yo apremiaré á todos tus opresores; y salvaré la coja, y recogeré la descarriada; y pondrélos por alabanza y por renombre en todo país de confusión."},"Zep|3|20":{"en":"At that time[H6256] will I bring[H935] you <em>again</em>, even in the time[H6256] that I gather[H6908] you: for I will make[H5414] you a name[H8034] and a praise[H8416] among all people[H5971] of the earth,[H776] when I turn back[H7725] your captivity[H7622] before your eyes,[H5869] saith[H559] the LORD.","bg":"В онова време ще ви доведа и на времето ще ви събера, защото ще ви направя за име и слава сред всички народи на земята, когато ви върна от плен пред очите ви, казва ГОСПОД.","ch":"那时，我必领你们进来，聚集你们；我使你们被掳之人归回的时候，就必使你们在地上的万民中有名声，得称讚。这是耶和华说的。","sp":"En aquel tiempo yo os traeré, en aquel tiempo os reuniré yo; pues os daré por renombre y por alabanza entre todos los pueblos de la tierra, cuando tornaré vuestros cautivos delante de vuestros ojos, dice JEHOVÁ."}}}}